{"Pablo Picasso": "Pablo Ruiz Picasso (25 October 1881 – 8 April 1973) was a Spanish painter, sculptor, printmaker, ceramicist and theatre designer who spent most of his adult life in France. Regarded as one of the most influential artists of the 20th century, he is known for co-founding the Cubist movement, the invention of constructed sculpture, the co-invention of collage, and for the wide variety of styles that he helped develop and explore. Among his most famous works are the proto-Cubist Les Demoiselles d'Avignon (1907), and Guernica (1937), a dramatic portrayal of the bombing of Guernica by German and Italian air forces during the Spanish Civil War.\nPicasso demonstrated extraordinary artistic talent in his early years, painting in a naturalistic manner through his childhood and adolescence. During the first decade of the 20th century, his style changed as he experimented with different theories, techniques, and ideas. After 1906, the Fauvist work of the slightly older artist Henri Matisse motivated Picasso to explore more radical styles, beginning a fruitful rivalry between the two artists, who subsequently were often paired by critics as the leaders of modern art.Picasso's work is often categorized into periods. While the names of many of his later periods are debated, the most commonly accepted periods in his work are the Blue Period (1901–1904), the Rose Period (1904–1906), the African-influenced Period (1907–1909), Analytic Cubism (1909–1912), and Synthetic Cubism (1912–1919), also referred to as the Crystal period. Much of Picasso's work of the late 1910s and early 1920s is in a neoclassical style, and his work in the mid-1920s often has characteristics of Surrealism. His later work often combines elements of his earlier styles.\nExceptionally prolific throughout the course of his long life, Picasso achieved universal renown and immense fortune for his revolutionary artistic accomplishments, and became one of the best-known figures in 20th-century art.", "Pablo Picasso (song)": "\"Pablo Picasso\" is a song written by Jonathan Richman for the proto punk group the Modern Lovers. The song was recorded in 1972 at Whitney Studios in Los Angeles, and produced by John Cale, but was not released until 1976, on the Modern Lovers' self-titled debut album. The recording featured Richman (lead guitar, vocals), Ernie Brooks (second guitar), Jerry Harrison (bass) and David Robinson (drums), with Cale playing the repetitive hammered piano part.The central character of the song is the charismatic 20th century artist Pablo Picasso. With dry wit, the lyrics suggest that women never rejected Picasso's romantic advances, despite his short stature. \"Well he was only five foot three but girls could not resist his stare / Pablo Picasso was never called an asshole / Not in New York\". In a 1980 interview, Richman stated that the song was inspired by his own adolescent \"self-consciousness\" with women.", "Portrait of Pablo Picasso": "Portrait of Pablo Picasso is an oil on paper mounted on card painting by Italian artist Amedeo Modigliani created in 1915.", "Vincent van Gogh": "Vincent Willem van Gogh (Dutch: [ˈvɪnsənt ˈʋɪləɱ vɑŋ ˈɣɔx] (listen); 30 March 1853 – 29 July 1890) was a Dutch Post-Impressionist painter who posthumously became one of the most famous and influential figures in Western art history. In a decade, he created about 2,100 artworks, including around 860 oil paintings, most of which date from the last two years of his life. They include landscapes, still lifes, portraits, and self-portraits, and are characterised by bold colours and dramatic, impulsive and expressive brushwork that contributed to the foundations of modern art. Not commercially successful, he struggled with severe depression and poverty, eventually leading to suicide at the age of 37.\nBorn into an upper-middle-class family, Van Gogh drew as a child and was serious, quiet, and thoughtful. As a young man, he worked as an art dealer, often traveling, but became depressed after he was transferred to London. He turned to religion and spent time as a Protestant missionary in southern Belgium. He drifted in ill health and solitude before taking up painting in 1881, having moved back home with his parents. His younger brother Theo supported him financially; the two kept a long correspondence by letter. His early works, mostly still lifes and depictions of peasant labourers, contain few signs of the vivid colour that distinguished his later work. In 1886, he moved to Paris, where he met members of the avant-garde, including Émile Bernard and Paul Gauguin, who were reacting against the Impressionist sensibility. As his work developed he created a new approach to still lifes and local landscapes. His paintings grew brighter as he developed a style that became fully realised during his stay in Arles in the South of France in 1888. During this period he broadened his subject matter to include series of olive trees, wheat fields and sunflowers.\nVan Gogh suffered from psychotic episodes and delusions and though he worried about his mental stability, he often neglected his physical health, did not eat properly and drank heavily. His friendship with Gauguin ended after a confrontation with a razor when, in a rage, he severed part of his own left ear. He spent time in psychiatric hospitals, including a period at Saint-Rémy. After he discharged himself and moved to the Auberge Ravoux in Auvers-sur-Oise near Paris, he came under the care of the homeopathic doctor Paul Gachet. His depression persisted, and on 27 July 1890, Van Gogh is believed to have shot himself in the chest with a revolver, dying from his injuries two days later.\nVan Gogh was commercially unsuccessful during his lifetime, and he was considered a madman and a failure. As he became famous only after his suicide, he came to be seen as a misunderstood genius in the public imagination. His reputation grew in the early 20th century as elements of his style came to be incorporated by the Fauves and German Expressionists. He attained widespread critical and commercial success over the ensuing decades, and is remembered as an important but tragic painter whose troubled personality typifies the romantic ideal of the tortured artist. Today, Van Gogh's works are among the world's most expensive paintings to have ever sold, and his legacy is honoured by a museum in his name, the Van Gogh Museum in Amsterdam, which holds the world's largest collection of his paintings and drawings.", "Death of Vincent van Gogh": "The death of Vincent van Gogh, the Dutch post-Impressionist painter, occurred in the early morning of 29 July 1890, in his room at the Auberge Ravoux in the village of Auvers-sur-Oise in northern France. Two days earlier, Van Gogh is presumed to have shot himself.", "Portraits of Vincent van Gogh": "This article refers to portraits of Vincent van Gogh (1853–1890). It includes self-portraits, portraits of him by other artists, and photographs, one of which is dubious. Van Gogh's dozens of self-portraits were an important part of his œuvre as a painter. Most probably, van Gogh's self-portraits are depicting the face as it appeared in the mirror he used to reproduce his face, i.e. his right side in the image is in reality the left side of his face.", "Health of Vincent van Gogh": "There is no consensus on Vincent van Gogh's health. His death in 1890 is generally accepted to have been a suicide. Many competing hypotheses have been advanced as to  possible medical conditions from which he may have suffered. These include epilepsy, bipolar disorder, borderline personality disorder, sunstroke, acute intermittent porphyria, lead poisoning, Ménière's disease, schizophrenia, schizoaffective disorder, substance use disorder, non suicidal self injury disorder \"self-harm\", and a possible anxiety disorder.", "List of works by Vincent van Gogh": "List of works by Vincent van Gogh is an incomplete list of paintings and other works by the Dutch artist Vincent van Gogh (1853–1890).\nLittle appreciated during his lifetime, his fame grew in the years after his death. According to the legend, Van Gogh sold only one painting, The Red Vineyard, bought for 400 francs by the painter and art collector Anna Boch. Today, he is widely regarded as one of history's greatest painters and an important contributor to the foundations of modern art. Van Gogh did not begin painting until his late twenties, and most of his best-known works were produced during his final two years. He produced more than 2,000 artworks, consisting of around 900 paintings and 1,100 drawings and sketches. In 2013, Sunset at Montmajour became the first full-sized Van Gogh painting to be newly confirmed since 1928.Today many of his pieces—including his numerous self portraits, landscapes, portraits and sunflowers—are among the world's most recognizable and expensive works of art. On March 30, 1987, Irises was sold for a record US$53.9 million at Sotheby's; on May 15, 1990, his Portrait of Dr. Gachet was sold for US$82.5 million at Christie's, establishing a new price record until exceeded in 2004 by a Picasso painting.\nThe Van Gogh Museum in Amsterdam is dedicated to Van Gogh's work and that of his contemporaries. The Kröller-Müller Museum in Otterlo (also in the Netherlands), has another considerable collection of his paintings.The listing is ordered by year and then by catalogue number. While more accurate dating of Van Gogh's work is often difficult. As a general rule the numbering from Jan Hulsker's catalogue is more precise chronologically", "Vincent van Gogh chronology": "This is a chronology of the artist Vincent van Gogh. It is based as far as possible on Van Gogh's correspondence. However, it has only been possible to construct the chronology by drawing on additional sources. Most of his letters are not dated and it was only in 1973 that a sufficient dating was established by Jan Hulsker, subsequently revised by Ronald Pickvance and marginally corrected by others. Many other relevant dates in the chronology derive from the biographies of his brother Theo, his uncle and godfather Cent, his friends Émile Bernard and Paul Gauguin, and others.\nFacts and dates which are undisputed (see Resources), remain unreferenced.\nContents:\n1850 1851 1852 1853 1855 1857 18591861 1862 1864 1866 1867 1868 1869 1870 1871 1872 1873 1874 1875 1876 1877 1878 1879 1880 1881 1882 1883 1884 1885 1886 1887 1888 1889 1890 1891\nFootnotesReferencesExternal links", "Leonardo da Vinci": "Leonardo di ser Piero da Vinci (15 April 1452 – 2 May 1519) was an Italian polymath of the High Renaissance who was active as a painter, draughtsman, engineer, scientist, theorist, sculptor and architect. While his fame initially rested on his achievements as a painter, he also became known for his notebooks, in which he made drawings and notes on a variety of subjects, including anatomy, astronomy, botany, cartography, painting, and paleontology. Leonardo's genius epitomized the Renaissance humanist ideal, and his collective works compose a contribution to later generations of artists matched only by that of his younger contemporary, Michelangelo.Born out of wedlock to a successful notary and a lower-class woman in, or near, Vinci, he was educated in Florence by the Italian painter and sculptor Andrea del Verrocchio. He began his career in the city, but then spent much time in the service of Ludovico Sforza in Milan. Later, he worked in Florence and Milan again, as well as briefly in Rome, all while attracting a large following of imitators and students. Upon the invitation of Francis I, he spent his last three years in France, where he died in 1519. Since his death, there has not been a time where his achievements, diverse interests, personal life, and empirical thinking have failed to incite interest and admiration, making him a frequent namesake and subject in culture.\nLeonardo is among the greatest painters in the history of art and is often credited as the founder of the High Renaissance. Despite having many lost works and less than 25 attributed major works—including numerous unfinished works—he created some of the most influential paintings in Western art. His magnum opus, the Mona Lisa, is his best known work and often regarded as the world's most famous painting. The Last Supper is the most reproduced religious painting of all time and his Vitruvian Man drawing is also regarded as a cultural icon. In 2017, Salvator Mundi, attributed in whole or part to Leonardo, was sold at auction for US$450.3 million, setting a new record for the most expensive painting ever sold at public auction.\nRevered for his technological ingenuity, he conceptualized flying machines, a type of armored fighting vehicle, concentrated solar power, an adding machine, and the double hull. Relatively few of his designs were constructed or even feasible during his lifetime, as the modern scientific approaches to metallurgy and engineering were only in their infancy during the Renaissance. Some of his smaller inventions, however, entered the world of manufacturing unheralded, such as an automated bobbin winder and a machine for testing the tensile strength of wire. He made substantial discoveries in anatomy, civil engineering, hydrodynamics, geology, optics, and tribology, but he did not publish his findings and they had little to no direct influence on subsequent science.", "Science and inventions of Leonardo da Vinci": "Leonardo da Vinci (1452–1519) was an Italian polymath, regarded as the epitome of the \"Renaissance Man\", displaying skills in numerous diverse areas of study. Whilst most famous for his paintings such as the Mona Lisa and the Last Supper, Leonardo is also renowned in the fields of civil engineering, chemistry, geology, geometry, hydrodynamics, mathematics, mechanical engineering, optics, physics, pyrotechnics, and zoology.\nWhile the full extent of his scientific studies has only become recognized in the last 150 years, during his lifetime he was employed for his engineering and skill of invention. Many of his designs, such as the movable dikes to protect Venice from invasion, proved too costly or impractical. Some of his smaller inventions entered the world of manufacturing unheralded. As an engineer, Leonardo conceived ideas vastly ahead of his own time, conceptually inventing the parachute, the helicopter, an armored fighting vehicle, the use of concentrated solar power, a calculator, a rudimentary theory of plate tectonics and the double hull. In practice, he greatly advanced the state of knowledge in the fields of anatomy, astronomy, civil engineering, optics, and the study of water (hydrodynamics).\nOne of Leonardo's drawings, the Vitruvian Man, is a study of the proportions of the human body, linking art and science in a single work that has come to represent the concept of macrocosm and microcosm in Renaissance humanism.", "Leonardo da Vinci–Fiumicino Airport": "Rome–Fiumicino International Airport \"Leonardo da Vinci\" (Italian: Aeroporto Internazionale di Roma–Fiumicino \"Leonardo da Vinci\"; IATA: FCO, ICAO: LIRF) is an international airport in Rome, Italy.  It is the busiest airport in the country and in 2019, it ranked as the 11th busiest airport in Europe by passenger traffic with over 43.5 million passengers served.\nThe airport served as the main hub for Alitalia, the then flag carrier and largest Italian airline, which terminated operations on 15 October 2021. It currently serves as a hub for Vueling, a Spanish low-cost carrier owned by International Airlines Group and is now the main international hub for Alitalia's successor ITA Airways, which replaced Alitalia on 15 October 2021. Based on total passenger numbers, Fiumicino was the world's 49th-busiest airport in 2018. It covers an area of 16 square kilometres (6.2 sq mi).", "List of works by Leonardo da Vinci": "The Italian polymath Leonardo da Vinci (1452–1519) was the founding figure of the High Renaissance, and exhibited enormous influence on subsequent artists. Only around eight major works—The Adoration of the Magi, Saint Jerome in the Wilderness, the Louvre Virgin of the Rocks, The Last Supper, the ceiling of the Sala delle Asse, The Virgin and Child with Saint Anne and Saint John the Baptist, The Virgin and Child with Saint Anne and the Mona Lisa—are universally attributed to him, and have aroused little or no controversy in the past. Ten additional works are now widely attributed to his oeuvre, though most have previously incited considerable controversy or doubt: the Annunciation, Madonna of the Carnation, The Baptism of Christ (with his teacher, Verrocchio), Ginevra de' Benci, the Benois Madonna, the Portrait of a Musician (with possible studio assistance), the Lady with an Ermine, La Belle Ferronnière, the London Virgin of the Rocks (with studio assistance), the Portrait of Isabella d'Este and Saint John the Baptist.\nOther attributions are more complicated. La Scapigliata appears to be attributed by most scholars, but some prominent specialists are silent on the issue. Salvator Mundi's attribution remains extremely controversial, though it can be attributed somewhat securely in part to Leonardo, as the dispute primarily centers around whether Leonardo created the majority of the work, or merely assisted a member of his studio. The small number of surviving paintings is due in part to Leonardo's frequently disastrous experimentation with new techniques and his chronic procrastination, resulting in many incomplete works. Additionally, it is thought that Leonardo created many more works that are now lost, though records and copies have survived for some.\nThere are eleven surviving manuscripts of his notes and drawings, amounting to thousands of pages. There are numerous other works with disputed attributions to Leonardo, none of which have yet to achieve thorough scholarly approval.", "Personal life of Leonardo da Vinci": "The Italian polymath Leonardo da Vinci (1452–1519) left thousands of pages of writings and drawings, but rarely made any references to his personal life. The resulting uncertainty, combined with mythologized anecdotes from his lifetime, has resulted in much speculation and interest in Leonardo's personal life. Particularly, his personal relationships, sexuality, philosophy, religion, vegetarianism, left-handedness and appearance.\nLeonardo has long been regarded as the archetypal Renaissance man, described by the Renaissance biographer Giorgio Vasari as having qualities that \"transcended nature\" and being \"marvellously endowed with beauty, grace and talent in abundance\". Interest in and curiosity about Leonardo has continued unabated for five hundred years. Modern descriptions and analysis of Leonardo's character, personal desires and intimate behaviour have been based upon various sources: records concerning him, his biographies, his own written journals, his paintings, his drawings, his associates, and commentaries that were made concerning him by contemporaries.", "The Death of Leonardo da Vinci": "The Death of Leonardo da Vinci or Francis I Receives the Last Breaths of Leonardo da Vinci is an 1818 painting by the French artist Jean-Auguste-Dominique Ingres, showing the painter Leonardo da Vinci dying, with Francis I of France holding his head. It was commissioned by the Pierre Louis Jean Casimir de Blacas, the French ambassador in Rome, and now hangs in the Petit Palais in Paris.Another version of the painting created c. 1851 is held by the Smith College Museum of Art.", "Claude Monet": "Oscar-Claude Monet (UK: , US: , French: [klod mɔnɛ]; 14 November 1840 – 5 December 1926) was a French painter and founder of impressionist painting who is seen as a key precursor to modernism, especially in his attempts to paint nature as he perceived it. During his long career, he was the most consistent and prolific practitioner of impressionism's philosophy of expressing one's perceptions before nature, especially as applied to plein air (outdoor) landscape painting. The term \"Impressionism\" is derived from the title of his painting Impression, soleil levant, exhibited in the 1874 (\"exhibition of rejects\") initiated by Monet and his associates as an alternative to the Salon. \nMonet was raised in Le Havre, Normandy, and became interested in the outdoors and drawing from an early age. Although his mother, Louise-Justine Aubrée Monet, supported his ambitions to be a painter, his father, Claude-Adolphe, disapproved and wanted him to pursue a career in business. He was very close to his mother, but she died in January 1857 when he was sixteen years old, and he was sent to live with his childless, widowed but wealthy aunt, Marie-Jeanne Lecadre. He went on to study at the Académie Suisse, and under the academic history painter Charles Gleyre, where he was a classmate of Auguste Renoir. His early works include landscapes, seascapes, and portraits, but attracted little attention. A key early influence was Eugène Boudin who introduced him to the concept of plein air painting. From 1883, Monet lived in Giverny, also in northern France, where he purchased a house and property and began a vast landscaping project, including a water-lily pond.\nMonet's ambition to document the French countryside led to a method of painting the same scene many times so as to capture the changing of light and passing of the seasons. Among the best known examples are his series of haystacks (1890–91), paintings of the Rouen Cathedral (1894) and the paintings of water lilies in his garden in Giverny that occupied him continuously for the last 20 years of his life.\nFrequently exhibited and successful during his lifetime, Monet's fame and popularity soared in the second half of the 20th century when he became one of the world's most famous painters and a source of inspiration for burgeoning groups of artists.", "List of paintings by Claude Monet": "This is an incomplete list of works by Claude Monet (1840-1926), including nearly all the finished paintings but excluding the Water Lilies, which can be found here, and preparatory black and white sketches.Monet was a founder of French impressionist painting, and the most consistent and prolific practitioner of the movement's philosophy of expressing one's perceptions before nature, especially as applied to plein-air landscape painting.  The term Impressionism is derived from the title of his painting Impression, Sunrise (Impression, soleil levant).\nWhat made Monet different from the other Impressionist painters was his innovative idea of creating Series paintings devoted to paintings of a single theme or subject. With the repetitious study of the subject at different times of day Monet's paintings show the effects of sunlight, time and weather through color and contrast. Monet's \"Series paintings\" are well known and notable, and include Haystacks, Water Lilies, Rouen Cathedrals, Houses of Parliament, Charing Cross Bridge, and Poplar Trees. His prodigious output of nearly 2000 paintings was catalogued by Daniel Wildenstein in the Monet: Catalogue Raisonné.", "Jean Monet (son of Claude Monet)": "Jean Monet (August 8, 1867 – February 10, 1914) was the eldest son of French Impressionist artist Claude Monet and Camille Doncieux Monet and the brother of Michel Monet. He was the subject of several paintings by his father and married his step-sister, Blanche Hoschedé.", "Salvador Dalí": "Salvador Domingo Felipe Jacinto Dalí i Domènech, Marquess of Dalí of Púbol  (; Catalan: [səlβ̞əˈð̞o dəˈli]; Spanish: [salβ̞aˈð̞oɾ daˈli]; 11 May 1904 – 23 January 1989) was a Spanish surrealist artist renowned for his technical skill, precise draftsmanship, and the striking and bizarre images in his work.\nBorn in Figueres, Catalonia, Spain, Dalí received his formal education in fine arts in Madrid. Influenced by Impressionism and the Renaissance masters from a young age, he became increasingly attracted to Cubism and avant-garde movements. He moved closer to Surrealism in the late 1920s and joined the Surrealist group in 1929, soon becoming one of its leading exponents. His best-known work, The Persistence of Memory, was completed in August 1931, and is one of the most famous Surrealist paintings. Dalí lived in France throughout the Spanish Civil War (1936 to 1939) before leaving for the United States in 1940 where he achieved commercial success. He returned to Spain in 1948 where he announced his return to the Catholic faith and developed his \"nuclear mysticism\" style, based on his interest in classicism, mysticism, and recent scientific developments.Dalí's artistic repertoire included painting, graphic arts, film, sculpture, design and photography, at times in collaboration with other artists. He also wrote fiction, poetry, autobiography, essays and criticism. Major themes in his work include dreams, the subconscious, sexuality, religion, science and his closest personal relationships. To the dismay of those who held his work in high regard, and to the irritation of his critics, his eccentric and ostentatious public behavior often drew more attention than his artwork. His public support for the Francoist regime, his commercial activities and the quality and authenticity of some of his late works have also been controversial. His life and work were an important influence on other Surrealists, pop art and contemporary artists such as Jeff Koons and Damien Hirst.There are two major museums devoted to Salvador Dalí's work: the Dalí Theatre-Museum in Figueres, Spain, and the Salvador Dalí Museum in St. Petersburg, Florida.", "Henri Matisse": "Henri Émile Benoît Matisse (French: [ɑ̃ʁi emil bənwa matis]; 31 December 1869 – 3 November 1954) was a French artist, known for both his use of colour and his fluid and original draughtsmanship. He was a draughtsman, printmaker, and sculptor, but is known primarily as a painter.\nMatisse is commonly regarded, along with Pablo Picasso, as one of the artists who best helped to define the revolutionary developments in the visual arts throughout the opening decades of the twentieth century, responsible for significant developments in painting and sculpture.The intense colorism of the works he painted between 1900 and 1905 brought him notoriety as one of the Fauves (wild beasts). Many of his finest works were created in the decade or so after 1906, when he developed a rigorous style that emphasized flattened forms and decorative pattern. In 1917, he relocated to a suburb of Nice on the French Riviera, and the more relaxed style of his work during the 1920s gained him critical acclaim as an upholder of the classical tradition in French painting. After 1930, he adopted a bolder simplification of form. When ill health in his final years prevented him from painting, he created an important body of work in the medium of cut paper collage.\nHis mastery of the expressive language of colour and drawing, displayed in a body of work spanning over a half-century, won him recognition as a leading figure in modern art.", "List of works by Henri Matisse": "This is an incomplete list of works by the French modern artist Henri Matisse (31 December 1869 – 3 November 1954). He is admired for his use of color  and his fluid, brilliant and original draughtsmanship.  He was a Master draughtsman, printmaker, and sculptor, but is known primarily as a painter. Matisse is regarded, with Pablo Picasso, as the greatest artist of the 20th century. Although he was initially labeled as a Fauve (wild beast), by the 1920s, he was increasingly hailed as an upholder of the classical tradition in French painting.His mastery of the expressive language of color and drawing, displayed in a body of work spanning over a half-century, won him recognition as a leading figure in modern art.", "Jazz (Henri Matisse)": "Henri Matisse’s Jazz is a limited-edition art book containing prints of colorful cut-paper collages, accompanied by the artist's written thoughts. It was first issued on September 30, 1947, by art publisher Tériade. The portfolio, characterized by vibrant colors, poetic texts, and circus and theater themes, marks Matisse's transition to a new form of medium.", "Rembrandt": "Rembrandt Harmenszoon van Rijn (, Dutch: [ˈrɛmbrɑnt ˈɦɑrmə(n)ˌsoːɱ vɑn ˈrɛin] (listen); 15 July 1606 – 4 October 1669), usually simply known as Rembrandt, was a Dutch Golden Age painter, printmaker and draughtsman. An innovative and prolific master in three media, he is generally considered one of the greatest visual artists in the history of art and the most important in Dutch art history. Unlike most Dutch masters of the 17th century, Rembrandt's works depict a wide range of style and subject matter, from portraits and self-portraits to landscapes, genre scenes, allegorical and historical scenes, and biblical and mythological themes as well as animal studies. His contributions to art came in a period of great wealth and cultural achievement that historians call the Dutch Golden Age, when Dutch art (especially Dutch painting), although in many ways antithetical to the Baroque style that dominated Europe, was extremely prolific and innovative and gave rise to important new genres. Like many artists of the Dutch Golden Age, such as Jan Vermeer of Delft, Rembrandt was also an avid art collector and dealer.\nRembrandt never went abroad, but he was considerably influenced by the work of the Italian masters and Netherlandish artists who had studied in Italy, like Pieter Lastman, the Utrecht Caravaggists, Flemish Baroque, and Peter Paul Rubens. After he achieved youthful success as a portrait painter, Rembrandt's later years were marked by personal tragedy and financial hardships. Yet his etchings and paintings were popular throughout his lifetime, his reputation as an artist remained high, and for twenty years he taught many important Dutch painters.Rembrandt's portraits of his contemporaries, self-portraits and illustrations of scenes from the Bible are regarded as his greatest creative triumphs. His self-portraits form a unique and intimate autobiography, in which the artist surveyed himself without vanity and with the utmost sincerity. Rembrandt's foremost contribution in the history of printmaking was his transformation of the etching process from a relatively new reproductive technique into a true art form, along with Jacques Callot. His reputation as the greatest etcher in the history of the medium was established in his lifetime and never questioned since. Few of his paintings left the Dutch Republic while he lived, but his prints were circulated throughout Europe, and his wider reputation was initially based on them alone.\n\nIn his works he exhibited knowledge of classical iconography, which he molded to fit the requirements of his own experience; thus, the depiction of a biblical scene was informed by Rembrandt's knowledge of the specific text, his assimilation of classical composition, and his observations of Amsterdam's Jewish population. Because of his empathy for the human condition, he has been called \"one of the great prophets of civilization\". The French sculptor Auguste Rodin said, \"Compare me with Rembrandt! What sacrilege! With Rembrandt, the colossus of Art! We should prostrate ourselves before Rembrandt and never compare anyone with him!\"", "The Return of the Prodigal Son (Rembrandt)": "The Return of the Prodigal Son (Dutch: De terugkeer van de verloren zoon) is an oil painting by Rembrandt, part of the collection of the Hermitage Museum in St. Petersburg. It is among the Dutch master's final works, likely completed within two years of his death in 1669. Depicting the moment of the prodigal son's return to his father in the Biblical parable, it is a renowned work described by art historian Kenneth Clark as \"a picture which those who have seen the original in St. Petersburg may be forgiven for claiming as the greatest picture ever painted\".In the painting, the son has returned home in a wretched state from travels in which he has wasted his inheritance and fallen into poverty and despair. He kneels before his father in repentance, wishing for forgiveness and the position of a servant in his father's household, having realized that even his father's servants had a better station in life than he. His father receives him with a tender gesture and welcomes him as his own son. His hands seem to suggest mothering and fathering at once; the left appears larger and more masculine, set on the son's shoulder, while the right is softer and more receptive in gesture. Standing at the right is the prodigal son's older brother, who crosses his hands in judgment; in the parable he objects to the father's compassion for the sinful son:\n\nBut he answered his father, \"Behold, these many years I have served you, and I never disobeyed a commandment of yours, but you never gave me a goat, that I might celebrate with my friends. But when this, your son, came, who has devoured your living with prostitutes, you killed the fattened calf for him.\"—Luke 15:29–30, World English Bible\nThe father explains, \"But it was appropriate to celebrate and be glad, for this, your brother, was dead, and is alive again. He was lost, and is found\" (Luke 15:32).\nRembrandt was moved by the parable, and he made a variety of drawings, etchings, and paintings on the theme that spanned decades, beginning with a 1636 etching (see Gallery). The Return of the Prodigal Son includes figures not directly related to the parable but seen in some of these earlier works; their identities have been debated. The woman at top left, barely visible, is likely the mother, while the seated man, whose dress implies wealth, may be an advisor to the estate or a tax collector.", "List of paintings by Rembrandt": "The following is a list of paintings by Rembrandt that are accepted as autograph by the Rembrandt Research Project. For other catalogues raisonnés of Rembrandt, see the \"Rembrandt\" navigation box below.", "The Rembrandts": "The Rembrandts are an American alternative rock duo, formed by Danny Wilde and Phil Solem in 1989. They had previously worked together as members of Great Buildings in 1981. The Rembrandts are best known for the song \"I'll Be There for You\", which was used as the main theme song for the NBC sitcom Friends.", "Rembrandt Group": "The Rembrandt Group, officially known as Rembrandt Trust (Proprietary) Limited, is a South African tobacco and industrial conglomerate founded by Afrikaner tycoon Dr Anton Rupert who oversaw its eventual transition to the industrial and luxury branded goods sectors. Rembrandt was split into Remgro (an investment company with financial, mining and industrial interests) and Richemont (a Swiss-based luxury goods group).", "Rembrandt Peale": "Rembrandt Peale (February 22, 1778 – October 3, 1860) was an American artist and museum keeper. A prolific portrait painter, he was especially acclaimed for his likenesses of presidents George Washington and Thomas Jefferson.  Peale's style was influenced by French Neoclassicism after a stay in Paris in his early thirties.", "Rembrandt (disambiguation)": "Rembrandt Harmenszoon van Rijn  (1606–1669) was a renowned Dutch painter. \nRembrandt may also refer to:", "Rembrandt Bugatti": "Rembrandt Bugatti (16 October 1884 – 8 January 1916) was an Italian sculptor, known primarily for his bronze sculptures of wildlife subjects. During World War I, he volunteered for paramedical work at a military hospital in Antwerp, an experience that triggered in Bugatti the onset of depression, aggravated by financial problems, which eventually caused him to commit suicide on 8 January 1916 in Paris, France. He was 31 years old.", "Rembrandt toothpaste": "Rembrandt toothpaste is an American brand of toothpaste.", "Rembrandt lighting": "Rembrandt lighting is a standard lighting technique that is used in studio portrait photography and cinematography. It can be achieved using one light and a reflector, or two lights, and is popular because it is capable of producing images which appear both natural and compelling with a minimum of equipment. Rembrandt lighting is characterized by an illuminated triangle (also called \"Rembrandt patch\") under the eye of the subject on the less illuminated side of the face. It is named for the Dutch painter Rembrandt, who occasionally used this type of lighting.", "Andy Warhol": "Andy Warhol (; born Andrew Warhola Jr.; August 6, 1928 – February 22, 1987) was an American artist, film director, and producer who was a leading figure in the visual art movement known as pop art. His works explore the relationship between artistic expression, advertising, and celebrity culture that flourished by the 1960s, and span a variety of media, including painting, silkscreening, photography, film, and sculpture. Some of his best-known works include the silkscreen paintings Campbell's Soup Cans (1962) and Marilyn Diptych (1962), the experimental films Empire (1964) and Chelsea Girls (1966), and the multimedia events known as the Exploding Plastic Inevitable (1966–67).\nBorn and raised in Pittsburgh, Warhol initially pursued a successful career as a commercial illustrator. After exhibiting his work in several galleries in the late 1950s, he began to receive recognition as an influential and controversial artist. His New York studio, The Factory, became a well-known gathering place that brought together distinguished intellectuals, drag queens, playwrights, Bohemian street people, Hollywood celebrities, and wealthy patrons. He promoted a collection of personalities known as Warhol superstars, and is credited with inspiring the widely used expression \"15 minutes of fame\". In the late 1960s he managed and produced the experimental rock band The Velvet Underground and founded Interview magazine. He authored numerous books, including The Philosophy of Andy Warhol and Popism: The Warhol Sixties. He lived openly as a gay man before the gay liberation movement. In June 1968, he was almost killed by radical feminist Valerie Solanas,  who shot him inside his studio. After gallbladder surgery, Warhol died of cardiac arrhythmia in February 1987 at the age of 58 in New York.\nWarhol has been the subject of numerous retrospective exhibitions, books, and feature and documentary films. The Andy Warhol Museum in his native city of Pittsburgh, which holds an extensive permanent collection of art and archives, is the largest museum in the United States dedicated to a single artist. A 2009 article in The Economist described Warhol as the \"bellwether of the art market\". Many of his creations are very collectible and highly valuable. The highest price ever paid for a Warhol painting is $105 million for a 1963 serigraph titled Silver Car Crash (Double Disaster). His works include some of the most expensive paintings ever sold.", "Andy Warhol filmography": "Andy Warhol directed or produced nearly 150 films. Fifty of the films have been preserved by the Museum of Modern Art. In August 2014, the Museum of Modern Art began a project to digitise films previously unseen and to show them to the public.", "The Andy Warhol Diaries": "The Andy Warhol Diaries is the dictated memoirs of the American artist Andy Warhol, posthumously published. It was edited by his frequent collaborator and long-time friend, Pat Hackett. Warner Books first published it in 1989 with an introduction by Hackett.\nThe 807-page book begins on November 24, 1976 and ends eleven years later on February 17, 1987, just five days before his death. It is a condensed version by Hackett of Warhol's more than 20,000-page diary.", "The Andy Warhol Museum": "The Andy Warhol Museum is located on the North Shore of Pittsburgh, Pennsylvania, in the United States. It is the largest museum in North America dedicated to a single artist.  The museum holds an extensive permanent collection of art and archives from the Pittsburgh-born pop art icon Andy Warhol.\nThe Andy Warhol Museum is one of the four Carnegie Museums of Pittsburgh and is a collaborative project of the Carnegie Institute, the Dia Art Foundation and The Andy Warhol Foundation for the Visual Arts (AWFVA).\n\nThe museum is located in an 88,000-square-foot (8,200 m2) facility on seven floors.  Containing 17 galleries, the museum features 900 paintings, close to 2,000 works on paper, over 1,000 published unique prints, 77 sculptures, 4,000 photographs, and over 4,350 Warhol films and videotaped works. Its most recent operating budget (2010) was $6.1 million.  In addition to its Pittsburgh location the museum has sponsored 56 traveling exhibits that have attracted close to nine million visitors in 153 venues worldwide since 1996.", "The Andy Warhol Diaries (TV series)": "The Andy Warhol Diaries is an American documentary streaming television limited series from executive producer Ryan Murphy, based on the 1989 non-fiction book of the same name by Andy Warhol, as edited by Pat Hackett. The series features the famed pop artist narrating his own diary entries through the employment of AI (voiced by Bill Irwin then morphed). Written and directed by Andrew Rossi, the series premiered on Netflix on March 9, 2022, consisting of six episodes.Among those who were interviewed in the course of the series are Bob Colacello, Pat Hackett, Christopher Makos, Rob Lowe, Jerry Hall, Mariel Hemingway, Tony Shafrazi, Mary Boone, Vincent Fremont, Shelly Dunn Fremont, Jamie Wyeth, Glenn Ligon, Larry Gagosian, José Carlos Diaz, David LaChapelle, Wilfredo Rosado, Peter Wise, Donna De Salvo, Jay Johnson, Kenny Scharf, Alan Wanzenberg, Michael Chow, Patrick Moore, John Waters, Greg Tate, Julian Schnabel, Marc Balet, Lee Quinones, Donald Warhola, Futura 2000, Daniela Morera, Debbie Harry, Paige Powell, John Reinhold, Gigi Williams, Jay Gould, Jeffrey Deitch, Jessica Beck, Cornelia Guest, Madelyn Kaye, Lisa Birnbach, Fab 5 Freddy, Benjamin Liu, Lucy Sante, Tama Janowitz, Katy Dobbs, Whit Stillman, and Jane Holzer.", "I Shot Andy Warhol": "I Shot Andy Warhol is a 1996 biographical drama film about the life of Valerie Solanas and her relationship with the artist Andy Warhol. The film marked the feature film directorial debut of Canadian director Mary Harron. The film stars Lili Taylor as Valerie, Jared Harris as Andy Warhol, and Martha Plimpton as Valerie's friend Stevie. Stephen Dorff plays Warhol superstar Candy Darling. John Cale of The Velvet Underground wrote the film's score despite protests from former band member Lou Reed. Yo La Tengo plays an anonymous band that is somewhat reminiscent of the group.The film was screened in the Un Certain Regard section of the 1996 Cannes Film Festival. To celebrate the 30th anniversary of the Teddy Awards, the film was selected to be shown at the 66th Berlin International Film Festival in February 2016.", "Andy Warhol (song)": "\"Andy Warhol\" is a song written by English singer-songwriter David Bowie in 1971 for the album Hunky Dory. It is an acoustic song about one of Bowie's early artist inspirations, the American pop artist Andy Warhol.", "The Philosophy of Andy Warhol": "The Philosophy of Andy Warhol (From A to B & Back Again) is a 1975 book by the American artist Andy Warhol. It was first published by Harcourt Brace Jovanovich.\nThe book is an assemblage of self-consciously ironic \"quotable quotes\" about love, beauty, fame, work, sex, time, death, economics, success, and art, among other topics, by the \"Prince of Pop\".", "Georgia O'Keeffe": "Georgia Totto O'Keeffe (November 15, 1887 – March 6, 1986) was an American modernist artist. She was known for her paintings of enlarged flowers, New York skyscrapers, and New Mexico landscapes. O'Keeffe has been called the \"Mother of American modernism\".In 1905, O'Keeffe began art training at the School of the Art Institute of Chicago and then the Art Students League of New York. In 1908, unable to fund further education, she worked for two years as a commercial illustrator and then taught in Virginia, Texas, and South Carolina between 1911 and 1918. She studied art in the summers between 1912 and 1914 and was introduced to the principles and philosophies of Arthur Wesley Dow, who created works of art based upon personal style, design, and interpretation of subjects, rather than trying to copy or represent them. This caused a major change in the way she felt about and approached art, as seen in the beginning stages of her watercolors from her studies at the University of Virginia and more dramatically in the charcoal drawings that she produced in 1915 that led to total abstraction. Alfred Stieglitz, an art dealer and photographer, held an exhibit of her works in 1917. Over the next couple of years, she taught and continued her studies at the Teachers College, Columbia University.\nShe moved to New York in 1918 at Stieglitz's request and began working seriously as an artist. They developed a professional and personal relationship that led to their marriage in 1924. O'Keeffe created many forms of abstract art, including close-ups of flowers, such as the Red Canna paintings, that many found to represent vulvas, though O'Keeffe consistently denied that intention. The imputation of the depiction of women's sexuality was also fueled by explicit and sensuous photographs of O'Keeffe that Stieglitz had taken and exhibited.\nO'Keeffe and Stieglitz lived together in New York until 1929, when O'Keeffe began spending part of the year in the Southwest, which served as inspiration for her paintings of New Mexico landscapes and images of animal skulls, such as Cow's Skull: Red, White, and Blue and Ram's Head White Hollyhock and Little Hills. After Stieglitz's death, she lived in New Mexico at Georgia O'Keeffe Home and Studio in Abiquiú until the last years of her life, when she lived in Santa Fe. In 2014, O'Keeffe's 1932 painting Jimson Weed/White Flower No. 1 sold for $44,405,000, more than three times the previous world auction record for any female artist. After her death, the Georgia O'Keeffe Museum was established in Santa Fe.", "Georgia O'Keeffe Museum": "The Georgia O'Keeffe Museum is dedicated to the artistic legacy of Georgia O'Keeffe, her life, American modernism, and public engagement. It opened on July 17, 1997, eleven years after the artist's death. It comprises multiple sites in two locations: Santa Fe, New Mexico, and Abiquiu, New Mexico. In addition to the founding Georgia O'Keeffe Museum (also called the Museum Galleries) in Santa Fe, the O'Keeffe includes: the Library and Archive within its research center at the historic A.M. Bergere house; the Education Annex for youth and public programming; Georgia O'Keeffe's historic Abiquiu Home and Studio; the O'Keeffe Welcome Center in Abiquiu; and Museum Stores in both Santa Fe and Abiquiu. Georgia O'Keeffe's additional home at the Ghost Ranch property is also part of the O'Keeffe Museum's assets, but is not open to the public.", "Georgia O'Keeffe (film)": "Georgia O'Keeffe is a 2009 American television biographical drama film, produced by City Entertainment in association with Sony Television, about noted American painter Georgia O'Keeffe and her husband, photographer Alfred Stieglitz. The film was directed by Bob Balaban, executive-produced by Joshua D. Maurer, Alixandre Witlin and Joan Allen, and line-produced by Tony Mark. Shown on Lifetime Television, it starred Joan Allen and Jeremy Irons in lead roles.At the 2010 Primetime Emmy Awards, the film received nine nominations, including Outstanding Made for Television Movie and Outstanding Lead Actor in a Miniseries or Movie for Jeremy Irons and Outstanding Lead Actress in a Miniseries or a Movie for Joan Allen. The film was also nominated for three 2009 Golden Globe Awards, including Best Miniseries or Television Movie or Miniseries, as well as receiving nominations for director by the Directors Guild of America and a Producers Guild nomination for Producer of the Year award for Outstanding Television Movie or Miniseries, and a NAACP nomination for supporting actor in a Television Movie or Miniseries. The movie earned more total nominations than in the history of Lifetime Television combined, making it the most critically acclaimed film in Lifetime's history.", "Flower paintings of Georgia O'Keeffe": "The American artist Georgia O'Keeffe is best known for her close-up, or large-scale flower paintings, which she painted from the mid-1920s through the 1950s. She made about 200 paintings of flowers of the more than 2,000 paintings that she made over her career. One of her paintings, Jimson Weed, sold for $44.4 million, making it the most expensive painting sold of a female artist's work as of 2014.", "Georgia O'Keeffe Home and Studio": "The Georgia O'Keeffe Home and Studio is a historic house museum in Abiquiú, New Mexico.  From 1943 until her death, it was the principal residence and studio of artist Georgia O'Keeffe (1887–1986).  It is now part of the Georgia O'Keeffe Museum, which has sites in Santa Fe and Abiquiú. Public tours are available March–November, with advance tickets required. The Home and Studio became a National Historic Landmark in 1998, as one of the most important artistic sites in the southwestern United States.", "Early works of Georgia O'Keeffe": "The early works of American artist Georgia O'Keeffe are those made before she was introduced to the principles of Arthur Wesley Dow in 1912.", "Georgia O'Keeffe - Hands": "Georgia O'Keeffe - Hands, also known as Georgia O'Keeffe (Hands), is a black and white photograph taken by Alfred Stieglitz in 1919. It is part of a large group of more than 300 photographs that he took of his then model and future wife, the painter Georgia O'Keeffe, from 1917 to 1937.Stieglitz took several pictures of O'Keeffe hands around 1919, and this is one of the better known. He was interested in exploring the portraiture of his model, often without showing her face, but other parts of her body, like her hands, feet and torso. Her hands attracted him particularly because they were the creators of the art that he admired. In this picture, O'Keeffe is dressed in black and gives the picture a totally dark background,. She does an artistic and dramatic gesture, as she pauses her right hand at the bottom of her left hand, with the fingers in both hands partially bended.\nThis picture helds the record for the most expensive of the artist ever sold, having reached $1,472,000 at Sotheby's New York, at 14 February 2006.There are prints of this photograph at the Metropolitan Museum of Art, in New York, the National Gallery of Art, in Washington, D.C., the Library of Congress, in Washington, D.C., the Philadelphia Museum of Art, and the George Eastman House, in Rochester.\n\n\n== References ==", "Michelangelo": "Michelangelo di Lodovico Buonarroti Simoni (Italian: [mikeˈlandʒelo di lodoˈviːko ˌbwɔnarˈrɔːti siˈmoːni]; 6 March 1475 – 18 February 1564), known simply as Michelangelo (English: ), was an Italian sculptor, painter, architect and poet of the High Renaissance. Born in the Republic of Florence, his work had a major influence on the development of Western art, particularly in relation to the Renaissance notions of humanism and naturalism. He is often considered a contender for the title of the archetypal Renaissance man, along with his rival and elder contemporary, Leonardo da Vinci. Given the sheer volume of surviving correspondence, sketches, and reminiscences, Michelangelo is one of the best-documented artists of the 16th century and several scholars have described Michelangelo as the most accomplished artist of his era.He sculpted two of his best-known works, the Pietà and David, before the age of thirty. Despite holding a low opinion of painting, he also created two of the most influential frescoes in the history of Western art: the scenes from Genesis on the ceiling of the Sistine Chapel in Rome, and The Last Judgment on its altar wall. His design of the Laurentian Library pioneered Mannerist architecture. At the age of 74, he succeeded Antonio da Sangallo the Younger as the architect of St. Peter's Basilica. He transformed the plan so that the western end was finished to his design, as was the dome, with some modification, after his death.\nMichelangelo was the first Western artist whose biography was published while he was alive. In fact, two biographies were published during his lifetime. One of them, by Giorgio Vasari, proposed that Michelangelo's work transcended that of any artist living or dead, and was \"supreme in not one art alone but in all three.\"In his lifetime, Michelangelo was often called Il Divino (\"the divine one\"). His contemporaries often admired his terribilità—his ability to instill a sense of awe in viewers of his art. Attempts by subsequent artists to imitate Michelangelo's impassioned, highly personal style contributed to the rise of Mannerism, a short-lived style and period in Western art following the High Renaissance.", "Pietà (Michelangelo)": "The Pietà (Italian: [pjeˈta]; English: \"the Piety\"; 1498–1499) is a work of Renaissance sculpture by Michelangelo Buonarroti, housed in St. Peter's Basilica, Vatican City. It is the first of a number of works of the same theme by the artist. The statue was commissioned for the French Cardinal Jean de Bilhères, who was the French ambassador in Rome. The sculpture, in Carrara marble, was made for the cardinal's funeral monument, but was moved to its current location, the first chapel on the north side after the entrance of the basilica, in the 18th century. It is the only piece Michelangelo ever signed. It is also the only known sculpture created by a prominent name from the Renaissance era to be installed in St. Peter's Basilica that was accepted by the Chapter of St. Peter. This famous work of art depicts the body of Jesus on the lap of his mother Mary after the Crucifixion. Michelangelo's interpretation of the Pietà is unprecedented in Italian sculpture. It is an important work as it balances the Renaissance ideals of classical beauty with naturalism.\nIn 2019, a small terracotta figure identified as a model for the final sculpture was displayed in Paris.", "David (Michelangelo)": "David is a masterpiece of Renaissance sculpture, created in marble between 1501 and 1504 by the Italian artist Michelangelo. David is a 5.17-metre (17 ft 0 in) marble statue of the Biblical figure David, a favoured subject in the art of Florence.\n\nDavid was originally commissioned as one of a series of statues of prophets to be positioned along the roofline of the east end of Florence Cathedral, but was instead placed in a public square, outside the Palazzo Vecchio, the seat of civic government in Florence, in the Piazza della Signoria, where it was unveiled on 8 September 1504. The statue was moved to the Galleria dell'Accademia, Florence, in 1873, and later replaced at the original location by a replica.\nBecause of the nature of the figure it represented, the statue soon came to symbolize the defence of civil liberties embodied in the Republic of Florence, an independent city-state threatened on all sides by more powerful rival states and by the hegemony of the Medici family. The eyes of David, with a warning glare, were fixated towards Rome where the Medici family lived.", "The Last Judgment (Michelangelo)": "The Last Judgment (Italian: Il Giudizio Universale) is a fresco by the Italian Renaissance painter Michelangelo covering the whole altar wall of the Sistine Chapel in Vatican City. It is a depiction of the Second Coming of Christ and the final and eternal judgment by God of all humanity. The dead rise and descend to their fates, as judged by Christ who is surrounded by prominent saints. Altogether there are over 300 figures, with nearly all the males and angels originally shown as nudes; many were later partly covered up by painted draperies, of which some remain after recent cleaning and restoration.\nThe work took over four years to complete between 1536 and 1541 (preparation of the altar wall began in 1535). Michelangelo began working on it 25 years after having finished the Sistine Chapel ceiling, and was nearly 67 at its completion. He had originally accepted the commission from Pope Clement VII, but it was completed under Pope Paul III whose stronger reforming views probably affected the final treatment.In the lower part of the fresco, Michelangelo followed tradition in showing the saved ascending at the left and the damned descending at the right. In the upper part, the inhabitants of Heaven are joined by the newly saved. The fresco is more monochromatic than the ceiling frescoes and is dominated by the tones of flesh and sky. The cleaning and restoration of the fresco, however, revealed a greater chromatic range than previously apparent. Orange, green, yellow, and blue are scattered throughout, animating and unifying the complex scene.\nThe reception of the painting was mixed from the start, with much praise but also criticism on both religious and artistic grounds. Both the amount of nudity and the muscular style of the bodies has been one area of contention, and the overall composition another.", "Michelangelo Antonioni": "Michelangelo Antonioni  (, Italian: [mikeˈlandʒelo (ˌ)antoˈnjoːni]; 29 September 1912 – 30 July 2007) was an Italian film director, screenwriter, editor, and painter. He is best known for his \"trilogy on modernity and its discontents\"—L'Avventura (1960), La Notte (1961), and L'Eclisse (1962)—as well as the English-language films Blowup (1966) and The Passenger (1975). His films have been described as \"enigmatic and intricate mood pieces\" that feature elusive plots, striking visual composition, and a preoccupation with modern landscapes. His work substantially influenced subsequent art cinema.Antonioni received numerous awards and nominations throughout his career, including the Cannes Film Festival Jury Prize (1960, 1962), Palme d'Or (1966), and 35th Anniversary Prize (1982); the Venice Film Festival Silver Lion (1955), Golden Lion (1964), FIPRESCI Prize (1964, 1995), and Pietro Bianchi Award (1998); the Italian National Syndicate of Film Journalists Silver Ribbon eight times; and an honorary Academy Award in 1995. He is one of three directors to have won the Palme d'Or, the Golden Lion, and the Golden Bear, and the only director to have won these three and the Golden Leopard.", "The Michelangelo": "The Taft Hotel building is a 22-story pre-war Spanish Renaissance structure that occupies the eastern side of Seventh Avenue between 50th and 51st Streets, just north of Times Square, in the Midtown Manhattan neighborhood of New York City. In its modern configuration, it features two separate portions with their own entrance on 51st Street. The larger portion is devoted to the residential condominium called Executive Plaza, with each of its 440 units being privately owned. Certain units are rented by their owners to the public. A smaller portion of the building contains The Michelangelo, a Starhotels hotel.", "Moses (Michelangelo)": "Moses (Italian: Mosè [moˈzɛ]; c. 1513–1515) is a sculpture by the Italian High Renaissance artist Michelangelo Buonarroti, housed in the church of San Pietro in Vincoli in Rome. Commissioned in 1505 by Pope Julius II for his tomb, it depicts the biblical figure Moses with horns on his head, based on a description in chapter 34 of Exodus in the Vulgate, the Latin translation of the Bible used at that time.", "Michelangelo (Teenage Mutant Ninja Turtles)": "Michelangelo, nicknamed Mike or Mikey, is a fictional superhero and one of the four main characters of the Teenage Mutant Ninja Turtles comics and all related media.He is usually depicted wearing an orange eye mask. His signature weapons are dual nunchaku, though he has also been portrayed using other weapons, such as a grappling hook, manriki-gusari, tonfa, and a three-section staff (in some action figures).\nMichaelangelo is the most naturally skilled of the four brothers, but prefers to have a good time rather than train. The youngest of the group, he is shown to be rather immature; he is known for his wise-cracks, love of skateboarding, witty optimism, and, like his brothers, love of pizza.\nMichelangelo was given a much bigger role in the 1987 cartoon series and subsequent series and films, directed at a younger audience, than in the more serious Mirage comic books and Image Comics series, set in the Image Universe. which were aimed at an older audience, expressing interest in poetry and romancing Horridus. He often coins most of their catchphrases, such as \"Cowabunga!\". Like all of the brothers, he is named after an Italian Renaissance artist; in this case, he is named after Michelangelo Buonarroti. His name was originally spelled Michaelangelo by the original creators, possibly misspelling his namesake's name wrong by confusion with \"Michael\". In the Mirage comics, all four of the Turtles wear red masks, but to tell them apart, he was given an orange mask instead.", "Peter Paul Rubens": "Sir Peter Paul Rubens (; Dutch: [ˈrybə(n)s]; 28 June 1577 – 30 May 1640) was a Flemish artist and diplomat from the Duchy of Brabant in the Southern Netherlands (modern-day Belgium). He is considered the most influential artist of the Flemish Baroque tradition. Rubens's highly charged compositions reference erudite aspects of classical and Christian history. His unique and immensely popular Baroque style emphasized movement, colour, and sensuality, which followed the immediate, dramatic artistic style promoted in the Counter-Reformation. Rubens was a painter producing altarpieces, portraits, landscapes, and history paintings of mythological and allegorical subjects.  He was also a prolific designer of cartoons for the Flemish tapestry workshops and of frontispieces for the publishers in Antwerp.\nIn addition to running a large workshop in Antwerp that produced paintings popular with nobility and art collectors throughout Europe, Rubens was a classically educated humanist scholar and diplomat who was knighted by both Philip IV of Spain and Charles I of England. Rubens was a prolific artist. The catalogue of his works by Michael Jaffé lists 1,403 pieces, excluding numerous copies made in his workshop.His commissioned works were mostly history paintings, which included religious and mythological subjects, and hunt scenes. He painted portraits, especially of friends, and self-portraits, and in later life painted several landscapes. Rubens designed tapestries and prints, as well as his own house. He also oversaw the ephemeral decorations of the royal entry into Antwerp by the Cardinal-Infante Ferdinand of Austria in 1635.  He wrote a book with illustrations of the palaces in Genoa, which was published in 1622 as Palazzi di Genova.  The book was influential in spreading the Genoese palace style in Northern Europe.  Rubens was an avid art collector and had one of the largest collections of art and books in Antwerp.  He was also an art dealer and is known to have sold an important number of art objects to George Villiers, 1st Duke of Buckingham.He was one of the last major artists to make consistent use of wooden panels as a support medium, even for very large works, but he used canvas as well, especially when the work needed to be sent a long distance. For altarpieces he sometimes painted on slate to reduce reflection problems.", "Edgar Degas": "Edgar Degas (UK: , US: ; born Hilaire-Germain-Edgar De Gas, French: [ilɛːʁ ʒɛʁmɛ̃ ɛdɡaʁ də ɡa]; 19 July 1834 – 27 September 1917) was a French Impressionist artist famous for his pastel drawings and oil paintings.\nDegas also produced bronze sculptures, prints and drawings. Degas is especially identified with the subject of dance; more than half of his works depict dancers. Although Degas is regarded as one of the founders of Impressionism, he rejected the term, preferring to be called a realist, and did not paint outdoors as many Impressionists did.\nDegas was a superb draftsman, and particularly masterly in depicting movement, as can be seen in his rendition of dancers and bathing female nudes. In addition to ballet dancers and bathing women, Degas painted racehorses and racing jockeys, as well as portraits. His portraits are notable for their psychological complexity and their portrayal of human isolation.At the beginning of his career, Degas wanted to be a history painter, a calling for which he was well prepared by his rigorous academic training and close study of classical art. In his early thirties he changed course, and by bringing the traditional methods of a history painter to bear on contemporary subject matter, he became a classical painter of modern life.", "Caravaggio": "Michelangelo Merisi (Michele Angelo Merigi or Amerighi) da Caravaggio, known as simply Caravaggio (, US: , Italian: [mikeˈlandʒelo meˈriːzi da (k)karaˈvaddʒo]; 29 September 1571 – 18 July 1610), was an Italian painter active in Rome for most of his artistic life. During the final four years of his life he moved between Naples, Malta, and Sicily until his death. His paintings have been characterized by art critics as combining a realistic observation of the human state, both physical and emotional, with a dramatic use of lighting, which had a formative influence on Baroque painting.Caravaggio employed close physical observation with a dramatic use of chiaroscuro that came to be known as tenebrism. He made the technique a dominant stylistic element, transfixing subjects in bright shafts of light and darkening shadows. Caravaggio vividly expressed crucial moments and scenes, often featuring violent struggles, torture, and death. He worked rapidly, with live models, preferring to forgo drawings and work directly onto the canvas. His inspiring effect on the new Baroque style that emerged from Mannerism was profound. His influence can be seen directly or indirectly in the work of Peter Paul Rubens, Jusepe de Ribera, Gian Lorenzo Bernini, and Rembrandt. Artists heavily under his influence were called the \"Caravaggisti\" (or \"Caravagesques\"), as well as tenebrists or tenebrosi (\"shadowists\").\nCaravaggio trained as a painter in Milan before moving to Rome when he was in his twenties. He developed a considerable name as an artist, and as a violent, touchy and provocative man. A brawl led to a death sentence for murder and forced him to flee to Naples. There he again established himself as one of the most prominent Italian painters of his generation. He traveled in 1607 to Malta and on to Sicily, and pursued a papal pardon for his sentence. In 1609 he returned to Naples, where he was involved in a violent clash; his face was disfigured and rumours of his death circulated. Questions about his mental state arose from his erratic and bizarre behavior. He died in 1610 under uncertain circumstances while on his way from Naples to Rome. Reports stated that he died of a fever, but suggestions have been made that he was murdered or that he died of lead poisoning.\nCaravaggio's innovations inspired Baroque painting, but the latter incorporated the drama of his chiaroscuro without the psychological realism. The style evolved and fashions changed, and Caravaggio fell out of favour. In the 20th century interest in his work revived, and his importance to the development of Western art was reevaluated. The 20th-century art historian André Berne-Joffroy stated: \"What begins in the work of Caravaggio is, quite simply, modern painting.\"", "Bacchus (Caravaggio)": "Bacchus (c. 1596) is an oil painting by Italian Baroque master Michelangelo Merisi da Caravaggio (1571–1610) commissioned by Cardinal Del Monte.  The painting shows a youthful Bacchus reclining in classical fashion with grapes and vine leaves in his hair, fingering the drawstring of his loosely draped robe. On a stone table in front of him is a bowl of fruit and a large carafe of red wine. He holds out a shallow goblet of the same wine, inviting the viewer to join him. The painting is currently held in the Uffizi Gallery in Florence.", "List of paintings by Caravaggio": "The following is a list of paintings by the Italian artist Caravaggio, listed chronologically.", "Judith Beheading Holofernes (Caravaggio)": "Judith Beheading Holofernes is a painting of the biblical episode by Caravaggio, painted in c. 1598–1599 or 1602, in which the widow Judith stayed with the Assyrian general Holofernes in his tent after a banquet then decapitated him after he passed out drunk. The painting was rediscovered in 1950 and is part of the collection of the Galleria Nazionale d'Arte Antica in Rome. The exhibition 'Dentro Caravaggio' Palazzo Reale, Milan (Sept 2017-Jan 2018), suggests a date of 1602 on account of the use of light underlying sketches not seen in Caravaggio's early work but characteristic of his later works. The exhibition catalogue (Skira, 2018, p88) also cites biographer artist Giovanni Baglione's account that the work was commissioned by Genoa banker Ottavio Costa.\nA second painting on the exact same subject (see below) and dated to 1607, attributed by several experts to Caravaggio but still disputed by others, was rediscovered by chance in 2014 and went on sale in June 2019 as \"Judith and Holofernes\".", "Narcissus (Caravaggio)": "Narcissus is a painting by the Italian Baroque master Caravaggio, painted circa 1597–1599. It is housed in the Galleria Nazionale d'Arte Antica in Rome.\nThe painting was originally attributed to Caravaggio by Roberto Longhi in 1916. This is one of only two known Caravaggios on a theme from Classical mythology, although this is due more to the accidents of survival than the artist's oeuvre. Narcissus, according to the poet Ovid in his Metamorphoses, is a handsome youth who falls in love with his own reflection. Unable to tear himself away, he dies of his passion, and even as he crosses the Styx continues to gaze at his reflection (Metamorphoses 3:339–510).The story of Narcissus was often referenced or retold in literature, for example, by Dante (Paradiso 3.18–19) and Petrarch (Canzoniere 45–46). The story was well known in the circles of such collectors in which Caravaggio was moving in this period, such as those of Cardinal Francesco Maria del Monte and the banker Vincenzo Giustiniani. Caravaggio's friend, the poet Giambattista Marino, wrote a description of Narcissus.The story of Narcissus was particularly appealing to artists according to the Renaissance theorist Leon Battista Alberti: \"the inventor of painting ... was Narcissus ... What is painting but the act of embracing by means of art the surface of the pool?\"Caravaggio painted an adolescent page wearing an elegant brocade doublet, leaning with both hands over the water, as he gazes at this own distorted reflection. The painting conveys an air of brooding melancholy: the figure of Narcissus is locked in a circle with his reflection, surrounded by darkness, so that the only reality is inside this self-regarding loop. The 16th century literary critic Tommaso Stigliani explained the contemporary thinking that the myth of Narcissus \"clearly demonstrates the unhappy end of those who love their things too much.\"\n\n\n== References ==", "The Taking of Christ (Caravaggio)": "The Taking of Christ (Italian: Presa di Cristo nell'orto or Cattura di Cristo) is a painting, of the arrest of Jesus, by the Italian Baroque master Michelangelo Merisi da Caravaggio. Originally commissioned by the Roman nobleman Ciriaco Mattei in 1602, it is housed in the National Gallery of Ireland, Dublin.", "Caravaggio (1986 film)": "Caravaggio is a 1986 British historical drama film directed by Derek Jarman. The film is a fictionalised re-telling of the life of Baroque painter Michelangelo Merisi da Caravaggio. It is the film debut of Tilda Swinton and Sean Bean.", "Medusa (Caravaggio)": "Two versions of Medusa were created by Michelangelo Merisi da Caravaggio – one in 1596 and the other in 1597 – depicting the exact moment she was executed by Perseus. He plays with the concept by replacing Medusa's face with his own, as an indication of his immunity to her dreadful gaze. Due to its bizarre and intricate design, the painting is said to complement Caravaggio's unique fascination with violence and realism. It was commissioned by Italian diplomat Francesco Maria del Monte as a means of giving it to the Grand Duke of Tuscany, and is now located in the Uffizi Museum in Florence without signature.", "Crucifixion of Saint Peter (Caravaggio)": "The Crucifixion of Saint Peter (Italian: Crocifissione di san Pietro) is a work by Michelangelo Merisi da Caravaggio, painted in 1601 for the Cerasi Chapel of Santa Maria del Popolo in Rome. Across the chapel is a second Caravaggio work depicting the Conversion of Saint Paul on the Road to Damascus (1601). On the altar between the two is the Assumption of the Virgin Mary by Annibale Carracci.", "David with the Head of Goliath (Caravaggio, Rome)": "David with the Head of Goliath  is a painting by the Italian Baroque artist Caravaggio. It is housed in the Galleria Borghese, Rome. The painting, which was in the collection of Cardinal Scipione Borghese in 1650, has been dated as early as 1605 and as late as 1609–1610, with more recent scholars tending towards the former.Caravaggio also treated this subject in a work dated c. 1607 in the Kunsthistorisches Museum in Vienna, and in an early work dated c. 1600 in the Prado in Madrid.The immediate inspiration for Caravaggio was a work by a follower of Giorgione, c.1510, but Caravaggio captures the drama more effectively by having the head dangling from David's hand and dripped out blood, rather than resting on a ledge. The sword in David's hand carries an abbreviated inscription H-AS OS; this has been interpreted as an abbreviation of the Latin phrase humilitas occidit superbiam (\"humility kills pride\").David is perturbed, \"his expression mingling sadness and compassion.\" The decision to depict him as pensive rather than jubilant creates an unusual psychological bond between him and Goliath. This bond is further complicated by the fact that Caravaggio has depicted himself as Goliath, while the model for David is il suo Caravaggino (\"his own little Caravaggio\"). This most plausibly refers to Cecco del Caravaggio, the artist's studio assistant in Rome some years previously, recorded as the boy \"who lay with him.\" No independent portraits of Cecco are known, making the identification impossible to verify, but \"[a] sexual intimacy between David/model and Goliath/painter seems an inescapable conclusion, however, given that Caravaggio made David's sword appear to project upward, suggestively, between his legs and at an angle that echoes the diagonal linking of the protagonist's gaze to his victim.\" Alternatively, based on the portrait of Caravaggio done by Ottavio Leoni, this may be a double self-portrait. The young Caravaggio (his own little Caravaggio) wistfully holds the head of the adult Caravaggio. The wild and riotous behavior of the young Caravaggio essentially had destroyed his life as a mature adult, and he reflects with a familiar hermeticism on his own condition in a painting of a related religious subject.\nThe masterpiece in Rome is a \"twin\" of a second artwork on the same subject, David and Goliath, as reported in the inventory of the Galleria Borghese dated 1693, where is found that one was located in the first room, and the other in the fourth room. According to his biographer Bellori, the artwork had been commissioned to Caravaggio by Cardinal Scipione Borghese in 1606, a work that is possibly performed on a double easel, thus generating two twin masterpieces.\nThe biographical interest of the painting adds another layer of meaning to an already complex work, David and Goliath standing for Christ and Satan and the triumph of good over evil in orthodox Christian iconography of the period, and also as the cold-hearted beloved who \"kills\" and his lover according to contemporary literary conceit. An example of the genre can be seen in the contemporary Judith and Holofernes of Cristofano Allori in the Pitti Palace, where Allori depicts himself as Holofernes, although Caravaggio has depicted David not as cruel and indifferent but as deeply moved by Goliath's death.If the painting was a gift to Cardinal Borghese, the papal official with the power to grant Caravaggio a pardon for murder, it can also be interpreted as a personal plea for mercy. \"David with the Head of Goliath [thus] demonstrates Caravaggio's gift for distilling his own experiences into an original sacred imagery that transcends the personal to become a searing statement of the human condition.\"", "Pierre-Auguste Renoir": "Pierre-Auguste Renoir (French: [pjɛʁ oɡyst ʁənwaʁ]; 25 February 1841 – 3 December 1919) was a French artist who was a leading painter in the development of the Impressionist style. As a celebrator of beauty and especially feminine sensuality, it has been said that \"Renoir is the final representative of a tradition which runs directly from Rubens to Watteau.\"He was the father of actor Pierre Renoir (1885–1952), filmmaker Jean Renoir (1894–1979) and ceramic artist Claude Renoir (1901–1969). He was the grandfather of the filmmaker Claude Renoir (1913–1993), son of Pierre.", "List of paintings by Pierre-Auguste Renoir": "This is an incomplete list of paintings by Impressionist painter Pierre-Auguste Renoir. Renoir painted about 4000 paintings that have sold at auction for as much as $78.1 million (in 1990). The largest collection of Renoir paintings is at the Barnes Foundation in Philadelphia, Pennsylvania, United States.", "Raphael": "Raffaello Sanzio da Urbino (Italian: [raffaˈɛllo ˈsantsjo da urˈbiːno]; March 28 or April 6, 1483 – April 6, 1520), known mononymously as Raphael, was an Italian painter and architect of the High Renaissance. His work is admired for its clarity of form, ease of composition, and visual achievement of the Neoplatonic ideal of human grandeur. Together with Michelangelo and Leonardo da Vinci, he forms the traditional trinity of great masters of that period.Raphael was enormously productive, running an unusually large workshop and, despite his early death at 37, leaving a large body of work. His career falls naturally into three phases and three styles, first described by Giorgio Vasari: his early years in Umbria, then a period of about four years (1504–1508) absorbing the artistic traditions of Florence, followed by his last hectic and triumphant twelve years in Rome, working for two popes and their close associates. Many of his works are found in the Vatican Palace, where the frescoed Raphael Rooms were the central, and the largest, work of his career. The best known work is The School of Athens in the Vatican Stanza della Segnatura. After his early years in Rome, much of his work was executed by his workshop from his drawings, with considerable loss of quality. He was extremely influential in his lifetime, though outside Rome his work was mostly known from his collaborative printmaking.\n\nAfter his death, the influence of his great rival Michelangelo was more widespread until the 18th and 19th centuries, when Raphael's more serene and harmonious qualities were again regarded as the highest models. Thanks to the influence of art historian Johann Joachim Winckelmann his work became a formative influence on Neoclassical painting, but his techniques would later be explicitly and emphatically rejected by groups such as the Pre-Raphaelite Brotherhood.\nHis father was court painter to the ruler of the small but highly cultured city of Urbino. He died when Raphael was eleven, and Raphael seems to have played a role in managing the family workshop from this point. He trained in the workshop of Perugino, and was described as a fully trained \"master\" by 1500.  He worked in or for several cities in north Italy until in 1508 he moved to Rome at the invitation of the pope, to work on the Vatican Palace.  He was given a series of important commissions there and elsewhere in the city, and began to work as an architect. He was still at the height of his powers at his death in 1520.", "Raphael (archangel)": "Raphael (, \"God heals\") is an archangel first mentioned in the Book of Tobit and in 1 Enoch, both dating from the last few centuries before Christ. In later Jewish tradition, he became identified as one of the three heavenly visitors entertained by Abraham at the Oak of Mamre. He is not named in either the New Testament or the Quran, but later Christian tradition identified him with healing and as the angel who stirred waters in the Pool of Bethesda in John 5:2-4,. and in Islam, where his name is Israfil, he is understood to be the unnamed angel of Quran 6:73, standing eternally with a trumpet to his lips, ready to announce the Day of Resurrection. In Gnostic tradition, Raphael is represented on the Ophite Diagram.", "Saint Raphael": "Saint Raphael often refers to Saint Raphael the Archangel.\nSaint Raphael or Saint-Raphaël may also refer to:", "Raphael (disambiguation)": "Raphael was an Italian Renaissance painter.\nRaphael or Raphaël may also refer to:", "June Diane Raphael": "June Diane Raphael ( RAY-feel; born January 4, 1980) is an American actress, comedian, and screenwriter. She has starred in TV comedy programs Burning Love, Adult Swim's NTSF:SD:SUV::, and Grace and Frankie. Notable film work includes supporting roles in Year One and Unfinished Business, as well as her 2013 Sundance film Ass Backwards, which she co-wrote and starred in with her creative partner Casey Wilson. She also co-hosts the movie discussion podcast How Did This Get Made? alongside Jason Mantzoukas and her husband Paul Scheer.", "Raphael Lea'i": "Raphael Ohanua Lea'i (born 9 September 2003) is a Solomon Islands footballer who plays as a striker for Telekom S-League club Henderson Eels and the Solomon Islands national team.", "Raphael Saadiq": "Raphael Saadiq (; born Charles Ray Wiggins; May 14, 1966) is an American singer, songwriter, multi-instrumentalist, and record producer. He rose to fame as a member of the multiplatinum group Tony! Toni! Toné! In addition to his solo and group career, he has also produced songs for such artists as Erykah Badu, Jill Scott, Stevie Wonder, Joss Stone, D'Angelo, TLC, En Vogue, Kelis, Mary J. Blige, Ledisi, Whitney Houston, Solange Knowles and John Legend. Music critic Robert Christgau has called Saadiq the \"preeminent R&B artist of the '90s\".Saadiq and D'Angelo were occasional members of The Ummah, a music production collective, composed of members Q-Tip and Ali Shaheed Muhammad of the hip hop group A Tribe Called Quest, and J Dilla of Slum Village. Saadiq is also a co-founder of independent video game developer IllFonic, which developed Friday the 13th: The Game.\nSaadiq has released five solo albums, including the critically acclaimed retro-styled The Way I See It (2008) and Stone Rollin' (2011). The more contemporary-sounding Jimmy Lee was released in 2019. Inspired by spiritual and societal themes and personal family tragedies, it earned Saadiq further acclaim.As a songwriter Saadiq has received a Grammy Award, two Golden Globe Award nominations and an Academy Award nomination.", "Sally Jessy Raphael": "Sally Lowenthal (born February 25, 1935), better known as Sally Jessy Raphael, is an American former tabloid talk show host known for her program Sally (originally titled The Sally Jessy Raphael Show).", "Raphael (Teenage Mutant Ninja Turtles)": "Raphael, nicknamed Raph, is a fictional superhero and one of the four main characters of the Teenage Mutant Ninja Turtles comics and all related media. He is the second oldest/mid-middle-child of the turtle brothers, often at odds with his older brother, Leonardo.He is usually depicted wearing a red eye mask; in this regard, he is the only turtle to retain this color since the original incarnation of the characters, as the remaining turtles received different colors at a later time. Raphael wields twin sai as his primary weapon. He is commonly portrayed in media as speaking with a Brooklyn accent. Raphael is known for his temperamental and cynical personality, being short-tempered, aggressive, sullen, maddened, sarcastic, and rebellious. The origin of Raphael's anger is not always fully explored, but in some incarnations appears to stem partly from the realization that they are the only creatures of their kind and ultimately alone.  \nRaphael has a frequent rivalry with his only older brother Leonardo because the latter is seen as the group's leader. He is the second eldest of the turtles and third-in-command. Like all of the brothers, he is named after a Renaissance artist; in this case, he is named after the 16th-century Italian painter Raphael. In 2011, Raphael placed 23rd on IGN's Top 100 Comic Book Heroes, a list that did not feature any of his brothers. He is the only Teenage Turtle brother whose name does not end in the letter \"O\", even though the artist he got his name from is \"Raffaello\".", "Paul Cézanne": "Paul Cézanne ( say-ZAN, also UK:  sə-ZAN, US:  say-ZAHN; French: [pɔl sezan]; 19 January 1839 – 22 October 1906) was a French artist and Post-Impressionist painter whose work laid the foundations of the transition from the 19th-century conception of artistic endeavour to a new and radically different world of art in the 20th century.\nCézanne is said to have formed the bridge between late 19th-century Impressionism and the early 20th century's new line of artistic enquiry, Cubism. Cézanne's often repetitive, exploratory brushstrokes are highly characteristic and clearly recognizable. He used planes of colour and small brushstrokes that build up to form complex fields. The paintings convey Cézanne's intense study of his subjects. Both Matisse and Picasso are said to have remarked that Cézanne \"is the father of us all\".", "Marc Chagall": "Marc Chagall (born Moishe Shagal; 6 July [O.S. 24 June] 1887 – 28 March 1985) was a Litvak-French artist. An early modernist, he was associated with several major artistic styles and created works in a wide range of artistic formats, including painting, drawings, book illustrations, stained glass, stage sets, ceramics, tapestries and fine art prints.\nBorn in the former Grand Duchy of Lithuania, modern-day Belarus, then part of the Russian Empire, he was  of Litvak origin. Before World War I, he travelled between Saint Petersburg, Paris, and Berlin. During this period he created his own mixture and style of modern art based on his idea of Eastern Europe and Jewish folk culture. He spent the wartime years in Soviet Belarus, becoming one of the country's most distinguished artists and a member of the modernist avant-garde, founding the Vitebsk Arts College before leaving again for Paris in 1923.\nArt critic Robert Hughes referred to Chagall as \"the quintessential Jewish artist of the twentieth century\" (though Chagall saw his work as \"not the dream of one people but of all humanity\"). According to art historian Michael J. Lewis, Chagall was considered to be \"the last survivor of the first generation of European modernists\". For decades, he \"had also been respected as the world's pre-eminent Jewish artist\". Using the medium of stained glass, he produced windows for the cathedrals of Reims and Metz, windows for the UN and the Art Institute of Chicago and the Jerusalem Windows in Israel. He also did large-scale paintings, including part of the ceiling of the Paris Opéra.\nHe had two basic reputations, writes Lewis: as a pioneer of modernism and as a major Jewish artist. He experienced modernism's \"golden age\" in Paris, where \"he synthesized the art forms of Cubism, Symbolism, and Fauvism, and the influence of Fauvism gave rise to Surrealism\". Yet throughout these phases of his style \"he remained most emphatically a Jewish artist, whose work was one long dreamy reverie of life in his native village of Vitebsk.\" \"When Matisse dies,\" Pablo Picasso remarked in the 1950s, \"Chagall will be the only painter left who understands what colour really is\".", "Musée Marc Chagall": "The Marc Chagall National Museum (Chagall Biblical Message) is a French national museum dedicated to the work of painter Marc Chagall - essentially his works inspired by religion - located in Nice in the Alpes-Maritimes.", "Marc Chagall Museum": "The Marc Chagall Museum (Belarusian: Віцебскі музей Марка Шагала) is a museum dedicated to the painter Marc Chagall, in his hometown of Vitebsk, Belarus. The museum was founded by the decision of the Vitebsk City Executive Committee on October 23, 1991.\nThe total area is 294 m2 (3,160 sq ft); it has five exposition and four exhibition halls. The museum is housed in two buildings, the Marc Chagall Art Center and the Marc Chagall House-Museum.", "List of artworks by Marc Chagall": "This article lists notable artworks produced by Marc Chagall (Yiddish: מאַרק שאַגאַל‎;  (7 July 1887 – 28 March 1985), a French painter who is associated with the modern movements after impressionism.", "Titian": "Tiziano Vecelli or Vecellio (pronounced [titˈtsjaːno veˈtʃɛlljo]; c. 1488/90 – 27 August 1576), known in English as Titian ( TISH-ən), was an Italian (Venetian) painter during the Renaissance, considered the most important member of the 16th-century Venetian school. He was born in Pieve di Cadore, near Belluno. During his lifetime he was often called da Cadore, 'from Cadore', taken from his native region.Recognized by his contemporaries as \"The Sun Amidst Small Stars\" (recalling the final line of Dante's Paradiso), Titian was one of the most versatile of Italian painters, equally adept with portraits, landscape backgrounds, and mythological and religious subjects. His painting methods, particularly in the application and use of colour, exercised a profound influence not only on painters of the late Italian Renaissance, but on future generations of Western artists.His career was successful from the start, and he became sought after by patrons, initially from Venice and its possessions, then joined by the north Italian princes, and finally the Habsburgs and papacy. Along with Giorgione, he is considered a founder of the Venetian School of Italian Renaissance painting.\nDuring the course of his long life, Titian's artistic manner changed drastically, but he retained a lifelong interest in colour. Although his mature works may not contain the vivid, luminous tints of his early pieces, their loose brushwork and subtlety of tone were without precedent in the history of Western painting.", "Titian hair": "Titian is a tint of red hair, most commonly described as brownish-orange in color. It is often confused with Venetian and auburn.", "Danaë (Titian series)": "Danaë (or Danaë and the Shower of Gold) is a series of at least six versions of the same composition by Italian painter Titian and his workshop made between about 1544 and the 1560s. The scene is based on the mythological princess Danaë, as – very briefly –\nrecounted by the Roman poet Ovid, and at greater length by Boccaccio.  She was isolated in a bronze tower following a prophecy that her firstborn would eventually kill her father. Although aware of the consequences, Danaë was seduced and became pregnant by Zeus (in Roman mythology Jupiter), who, inflamed by lust, descended from Mount Olympus to seduce her in the form of a shower of gold.\nTitian and his workshop produced at least six versions of the painting, which vary to degrees. The major surviving versions are in Naples, London, Madrid, Vienna, Chicago, and St. Petersburg.  The voluptuous figure of Danaë, with legs half spread, hardly changes, and was probably traced from a studio drawing or version.  Her bed and its hangings are another constant.  Other elements vary considerably; the first version, now in Naples, was painted between 1544–46, and is the only one with a figure of Cupid at the right, rather than an old woman catching the shower of gold.  She is a different figure at each appearance, though the pose in the Hermitage follows the Prado version.  The small dog resting at Danaë's side in the Prado and Chicago versions is generally absent.\nThe works influenced the compositions of many artists including Rembrandt, Anthony van Dyck and Gustav Klimt, who all painted versions of the scene. Giorgio Vasari recounts a visit with Michelangelo to Titian's studio, where they saw the original in progress. Michelangelo praised Titian's use of colour in the Madrid painting, though later, in private, he was critical of Titian's draftsmanship.", "The Rape of Europa (Titian)": "The Rape of Europa is a painting by the Venetian artist Titian, painted ca. 1560–1562. It is in the permanent collection of the Isabella Stewart Gardner Museum of Boston, Massachusetts. The oil-on-canvas painting measures 178 by 205 centimetres (70 in × 81 in).", "Titian (disambiguation)": "Titian may refer to:\n\nTitian, Venetian painter of the Italian Renaissance\nSt. Titian of Brescia, 5th century bishop of Brescia\nSt. Titian of Oderzo, 7th century bishop of Oderzo\nTitian, a brownish-orange tint or golden color named for the Renaissance painter\nTitian Ramsay Peale (1799–1885), American artist, naturalist, entomologist, and photographer\nTitian (crater), an impact crater on Mercury", "Titian of Oderzo": "Saint Titian of Oderzo (Italian: San Tiziano di Oderzo) was a 7th-century bishop of Opitergium (Oderzo), in the Province of Treviso.Titian was born to a noble family of Eraclea (Grisolera) in the Veneto region, and served as a deacon and priest to Florian (Florianus), bishop of Opitergium (Oderzo).  Titian devoted himself to serving the poor, and when Florian stepped down from his episcopal office to work as a missionary, Titian was declared his successor.  Titian devoted himself to his diocese, and was an opponent of Arianism.  Titian died in 632, traditionally on January 16, and was buried in the cathedral of Oderzo.", "Diana and Actaeon (Titian)": "Diana and Actaeon is a painting by the Italian Renaissance master Titian, finished in 1556–1559, and is considered amongst Titian's greatest works. It portrays the moment in which the hunter Actaeon bursts in where the goddess Diana and her nymphs are bathing. Diana is furious, and will turn Actaeon into a stag, who is then pursued and killed by his own hounds, a scene Titian later painted in his The Death of Actaeon (National Gallery).  \nDiana is the woman on the right side of the painting. She is wearing a crown with a crescent moon on it and is being covered by the dark skinned woman who may be her servant.  The nymphs display a variety of reactions, and a variety of nude poses.\nIn 2008–2009, the National Gallery, London and National Galleries of Scotland successfully campaigned to acquire the painting from the Bridgewater Collection for £50 million.  As a result, Diana and Actaeon will remain on display in the UK, and will alternate between the two galleries on five-year terms.", "Titian Peale": "Titian Ramsay Peale (November 2, 1799 – March 13, 1885) was an American ornithologist, entomologist, photographer, and explorer from Philadelphia, Pennsylvania. He was a scientific illustrator whose paintings and drawings of wildlife known for their beauty and accuracy.Peale was a member of several high-profile scientific expeditions. In 1819–1820, he and Thomas Say accompanied Stephen Harriman Long on an expedition to the Rocky Mountains. He was also a member of the United States Exploring Expedition (1838–1842). Peale is also known for his contributions to photography during his last decades.Peale was one of the first naturalists to expose the scientific fraud of John James Audubon.", "Pietà (Titian)": "The Pietà now in the Gallerie dell'Accademia in Venice is one of the last paintings by the Italian master Titian, and in its final, extended state was left incomplete at his death in 1576, to be completed by Palma Giovane.  Titian had intended it to hang over his grave, and the two stages of painting were to make it fit in two different churches.\nThe picture is among Titian's last, one of several left unfinished at his death.  An inscription in the lower part of the picture records that it was finished by Palma Giovane, whose interventions seem to have been kept to the minimum necessary, and doing his best to match Titian's own style.  A minimalist view of the areas he worked on is that it \"was limited to the angel with the torch and to touching up the tympanum of the stone shrine\", but the female statue and Jerome's cloak have also been suspected of showing his hand, and he may have touched up the architecture more generally.The painting is one of a group in Titian's distinctive late style, which begins fully about 1570, though continuing trends seen in earlier works as far back as the mid-1550s.  He often kept paintings in the studio for a long period, with several probably unfinished at his death in 1576. His brushwork becomes bold, but imprecise and impressionistic, and worked over many times, as recorded in a famous description by Palma Giovane.  The distinction between forms and the space between them almost disappears, and \"The forms emerge like wraiths out of the circumambient darkness, and mass is reduced to a flickering pattern of colour and light.  In his last years only these elements had reality for Titian.\"There is a long-running argument about which of the works of the 1570s have been completed, and by whom. In this case, the main group of the Pietà, in its first form, is known to have been delivered by Titian as finished, and the full expanded composition to have been finished by Palma Giovane.  Other important paintings of the 1570s are Tarquin and Lucretia, which was delivered in 1571, the Saint Jerome delivered in 1575, and the Flaying of Marsyas, The Death of Actaeon, the Hermitage Museum's Saint Sebastian and the Crowning with Thorns in Munich, all of which were probably in his studio at his death.", "Joan Miró": "Joan Miró i Ferrà ( mi-ROH, US also  mee-ROH, Catalan: [ʒuˈam miˈɾo j fəˈra]; 20 April 1893 – 25 December 1983) was a Spanish \npainter, sculptor and ceramicist born in Barcelona. A museum dedicated to his work, the Fundació Joan Miró, was established in his native city of Barcelona in 1975, and another, the Fundació Pilar i Joan Miró, was established in his adoptive city of Palma de Mallorca in 1981.\nEarning international acclaim, his work has been interpreted as  Surrealism but with a personal style, sometimes also veering into Fauvism and Expressionism. He was notable for his interest in the unconscious or the subconscious mind, reflected in his re-creation of the childlike. His difficult-to-classify works also had a manifestation of Catalan pride. In numerous interviews dating from the 1930s onwards, Miró expressed contempt for conventional painting methods as a way of supporting bourgeois society, and declared an \"assassination of painting\" in favour of upsetting the visual elements of established painting.", "Jackson Pollock": "Paul Jackson Pollock  (January 28, 1912 – August 11, 1956) was an American painter and a major figure in the abstract expressionist movement. He was widely noticed for his \"drip technique\" of pouring or splashing liquid household paint onto a horizontal surface, enabling him to view and paint his canvases from all angles. It was also called all-over painting and action painting, since he covered the entire canvas and used the force of his whole body to paint, often in a frenetic dancing style. This extreme form of abstraction divided the critics: some praised the immediacy of the creation, while others derided the random effects. In 2016, Pollock's painting titled Number 17A was reported to have fetched US$200 million in a private purchase.\nA reclusive and volatile personality, Pollock struggled with alcoholism for most of his life. In 1945, he married the artist Lee Krasner, who became an important influence on his career and on his legacy. Pollock died at the age of 44 in an alcohol-related single-car accident when he was driving. In December 1956, four months after his death, Pollock was given a memorial retrospective exhibition at the Museum of Modern Art (MoMA) in New York City. A larger, more comprehensive exhibition of his work was held there in 1967. In 1998 and 1999, his work was honored with large-scale retrospective exhibitions at MoMA and at The Tate in London.", "Who the $&% Is Jackson Pollock?": "Who the #$&% Is Jackson Pollock? is a 2006 documentary following Teri Horton, a 73-year-old former long-haul truck driver from California, who purchased a painting from a thrift shop for $5, only to find out later that it may be a Jackson Pollock painting. She had no clue at the time who Jackson Pollock was, hence the name of the film.", "Jackson Pollock: An American Saga": "Jackson Pollock: An American Saga is a 1989 biography of abstract expressionist painter Jackson Pollock, by Steven Naifeh and Gregory White Smith. It was considered \"well-researched\" by Publishers Weekly and Library Journal, and inspired Ed Harris to adapt it to film as Pollock in 2000.  It was awarded the 1991 Pulitzer Prize for Biography or Autobiography.\nThe book was the first to explore the artist with psychological depth, based on interviews with over 850 people. The authors researched for eight years, had insight into various unpublished documents, medical and psychiatric reports, conversations with the artist's friends and widow Lee Krasner.", "Gustav Klimt": "Gustav Klimt (July 14, 1862 – February 6, 1918) was an Austrian symbolist painter and one of the most prominent members of the Vienna Secession movement. Klimt is noted for his paintings, murals, sketches, and other objets d'art. Klimt's primary subject was the female body, and his works are marked by a frank eroticism. Amongst his figurative works, which include allegories and portraits, he painted landscapes. Among the artists of the Vienna Secession, Klimt was the most influenced by Japanese art and its methods.Early in his artistic career, he was a successful painter of architectural decorations in a conventional manner. As he began to develop a more personal style, his work was the subject of controversy that culminated when the paintings he completed around 1900 for the ceiling of the Great Hall of the University of Vienna were criticized as pornographic. He subsequently accepted no more public commissions, but achieved a new success with the paintings of his \"golden phase\", many of which include gold leaf. Klimt's work was an important influence on his younger peer Egon Schiele.", "List of paintings by Gustav Klimt": "What follows is an illustrative list of a selection of Gustav Klimt's paintings and represents a chronological look at some of his main pictorial production. The arrangement is ordered by year and title, with brief comments and showing the Austrian painter's progress in artistic development.", "Albrecht Dürer": "Albrecht Dürer (; German: [ˈʔalbʁɛçt ˈdyːʁɐ]; Hungarian: Ajtósi Adalbert; 21 May 1471 – 6 April 1528), sometimes spelled in English as Durer (without an umlaut) or Duerer, was a German painter, printmaker, and theorist of the German Renaissance. Born in Nuremberg, Dürer established his reputation and influence across Europe in his twenties due to his high-quality woodcut prints. He was in contact with the major Italian artists of his time, including Raphael, Giovanni Bellini, and Leonardo da Vinci, and from 1512 was patronized by Emperor Maximilian I.\n\nDürer's vast body of work includes engravings, his preferred technique in his later prints, altarpieces, portraits and self-portraits, watercolours and books. The woodcuts series are more Gothic than the rest of his work. His well-known engravings include the three Meisterstiche (master prints) Knight, Death and the Devil (1513), Saint Jerome in his Study (1514), and Melencolia I (1514). His watercolours mark him as one of the first European landscape artists, while his woodcuts revolutionised the potential of that medium.\nDürer's introduction of classical motifs into Northern art, through his knowledge of Italian artists and German humanists, has secured his reputation as one of the most important figures of the Northern Renaissance. This is reinforced by his theoretical treatises, which involve principles of mathematics, perspective, and ideal proportions.", "Edward Hopper": "Edward Hopper (July 22, 1882 – May 15, 1967) was an American realist painter and printmaker. While he is widely known for his oil paintings, he was equally proficient as a watercolorist and printmaker in etching. His career benefited decisively from his marriage to fellow-artist Josephine Nivison, who contributed much to his work, both as a life-model and as a creative partner. Hopper was a minor-key artist, creating subdued drama out of commonplace subjects 'layered with a poetic meaning', inviting narrative interpretations, often unintended. He was praised for 'complete verity' in the America he portrayed.", "List of works by Edward Hopper": "The following is a list of works by American painter Edward Hopper.\n\n\n== References ==", "Edward Hopper Birthplace and Boyhood Home": "Edward Hopper Birthplace and Boyhood Home, also known as the Edward Hopper House Art Center, is an art center and historic home located at 82 North Broadway, 3 1/2 blocks north of Main Street, Nyack in Rockland County, New York. It is a 2-story, side hall, mid-19th-century Greek Revival–style dwelling with a 2+1⁄2-story, Queen Anne–style addition.  It was the home of noted artist Edward Hopper (1882–1967) from the time of his birth until he moved to Manhattan in 1910.  He held title to the house until his death.It was listed on the National Register of Historic Places in 2000.", "Wassily Kandinsky": "Wassily Wassilyevich Kandinsky (; Russian: Василий Васильевич Кандинский, tr. Vasiliy Vasilyevich Kandinskiy, IPA: [vɐˈsʲilʲɪj vɐˈsʲilʲjɪvʲɪtɕ kɐnʲˈdʲinskʲɪj]; 16 December [O.S. 4 December] 1866 – 13 December 1944) was a Russian painter and art theorist. Kandinsky is generally credited as one of the pioneers of abstraction in western art, possibly after Hilma af Klint. Born in Moscow, he spent his childhood in Odessa, where he graduated at Grekov Odessa Art school. He enrolled at the University of Moscow, studying law and economics. Successful in his profession—he was offered a professorship (chair of Roman Law) at the University of Dorpat (today Tartu, Estonia)—Kandinsky began painting studies (life-drawing, sketching and anatomy) at the age of 30.\nIn 1896, Kandinsky settled in Munich, studying first at Anton Ažbe's private school and then at the Academy of Fine Arts. He returned to Moscow in 1914, after the outbreak of World War I. Following the Russian Revolution, Kandinsky \"became an insider in the cultural administration of Anatoly Lunacharsky\" and helped establish the Museum of the Culture of Painting. However, by then \"his spiritual outlook... was foreign to the argumentative materialism of Soviet society\", and opportunities beckoned in Germany, to which he returned in 1920. There he taught at the Bauhaus school of art and architecture from 1922 until the Nazis closed it in 1933. He then moved to France, where he lived for the rest of his life, becoming a French citizen in 1939 and producing some of his most prominent art. He died in Neuilly-sur-Seine in 1944, three days prior to his 78th birthday.", "List of paintings by Wassily Kandinsky": "This is an incomplete list of paintings by the Russian artist Wassily Kandinsky (1866–1944). During his life, Kandinsky was associated with the art movements of Der Blaue Reiter, Expressionism and Abstract painting. Kandinsky is generally credited as the pioneer of abstract art.After settling in Munich in 1896, Kandinsky formed Der Blaue Reiter with Paul Klee and Franz Marc among others. He returned to Moscow in 1914, after the outbreak of World War I, though left after the Russian Revolution as \"his spiritual outlook... was foreign to the argumentative materialism of Soviet society\". He returned to Germany and taught at the Bauhaus school of art and architecture from 1922 until the Nazis closed it in 1933. He then moved to France, where he lived for the rest of his life, becoming a French citizen in 1939 and producing some of his most prominent art.", "Johannes Vermeer": "Johannes Vermeer ( fur-MEER, fur-MAIR, Dutch: [fərˈmeːr], see below; also known as Jan Vermeer; October 1632 – 15 December 1675) was a Dutch Baroque Period painter who specialized in domestic interior scenes of middle-class life. During his lifetime, he was a moderately successful provincial genre painter, recognized in Delft and The Hague. Nonetheless, he produced relatively few paintings and evidently was not wealthy, leaving his wife and children in debt at his death.Vermeer worked slowly and with great care, and frequently used very expensive pigments. He is particularly renowned for his masterly treatment and use of light in his work.\"Almost all his paintings\", Hans Koningsberger wrote, \"are apparently set in two smallish rooms in his house in Delft; they show the same furniture and decorations in various arrangements and they often portray the same people, mostly women.\"His modest celebrity gave way to obscurity after his death. He was barely mentioned in Arnold Houbraken's major source book on 17th-century Dutch painting (Grand Theatre of Dutch Painters and Women Artists) and was thus omitted from subsequent surveys of Dutch art for nearly two centuries. In the 19th century, Vermeer was rediscovered by Gustav Friedrich Waagen and Théophile Thoré-Bürger, who published an essay attributing 66 pictures to him, although only 34 paintings are universally attributed to him today. Since that time, Vermeer's reputation has grown, and he is now acknowledged as one of the greatest painters of the Dutch Golden Age.\nSimilar to other major Dutch Golden Age artists such as Frans Hals and Rembrandt, Vermeer never went abroad. Also, like Rembrandt, he was an avid art collector and dealer.", "Jan Vermeer van Utrecht": "Jan Vermeer van Utrecht (16 February 1630 (bapt.) – c. 1696) was a Dutch Golden Age painter. Though he was born near Delft, there is no known relation between this painter and Johannes Vermeer.", "Jan Vermeer van Haarlem the Elder": "Jan Vermeer van Haarlem the Elder (1628, Haarlem – 1691, Haarlem), was a Dutch Golden Age landscape painter and the father of Jan Vermeer van Haarlem the Younger.", "Jan Vermeer van Haarlem": "Jan Vermeer van Haarlem, or Jan van der Meer II (1656 – May 28, 1705) was a Dutch Golden Age painter from Haarlem. A landscape painter primarily, he was baptized there on November 29, 1656.", "Paul Klee": "Paul Klee (German: [paʊ̯l ˈkleː]; 18 December 1879 – 29 June 1940) was a Swiss-born German artist. His highly individual style was influenced by movements in art that included expressionism, cubism, and surrealism. Klee was a natural draftsman who experimented with and eventually deeply explored color theory, writing about it extensively; his lectures Writings on Form and Design Theory (Schriften zur Form und Gestaltungslehre), published in English as the Paul Klee Notebooks, are held to be as important for modern art as Leonardo da Vinci's A Treatise on Painting for the Renaissance. He and his colleague, Russian painter Wassily Kandinsky, both taught at the Bauhaus school of art, design and architecture in Germany. His works reflect his dry humor and his sometimes childlike perspective, his personal moods and beliefs, and his musicality.", "Zentrum Paul Klee": "The Zentrum Paul Klee is a museum dedicated to the artist Paul Klee, located in Bern, Switzerland and designed by the Italian architect Renzo Piano. It features about 40 percent of Paul Klee’s entire pictorial oeuvre.\nIn 1997, Livia Klee-Meyer, Paul Klee's daughter-in-law, donated her inheritance of almost 690 works to the city and canton of Bern. Additional works and documents donated and loaned by the family and the Paul-Klee-Foundation and a further 200 on loans. from private collections contributed to creating a very large collection of works by the artist. The decision to build the museum in the Schöngrün site on the eastern outskirts of the city was made in 1998, and renowned Italian architect Renzo Piano was contracted the same year. A preliminary project was elaborated in 2000. The building was completed in 2005. It takes the form of three undulations blending into the landscape.", "List of works by Paul Klee": "This is an incomplete list of works by Paul Klee (18 December 1879 – 29 June 1940), a Swiss-born German artist and draftsman. His highly individual style was influenced by movements in art that included Expressionism, Cubism, and Surrealism.", "Paul Klee Notebooks": "Paul Klee Notebooks is a two-volume work by the Swiss-born artist Paul Klee that collects his lectures at the Bauhaus schools in 1920s Germany and his other main essays on modern art. These works are considered so important for understanding modern art that they are compared to the importance that Leonardo's A Treatise on Painting had for Renaissance. Herbert Read called the collection \"the most complete presentation of the principles of design ever made by a modern artist – it constitutes the Principia Aesthetica of a new era of art, in which Klee occupies a position comparable to Newton's in the realm of physics.\"The final work was edited by Swiss artist Jürg Spiller and Marcel Franciscono criticized Spiller's collection of Klee's notes as \"extensive but drastically rearranged\", and added that the lectures \"are interspersed with later notes and in part rearranged. Despite Spiller's notation of their sources in Klee's manuscripts, it is not always possible to determine from his arrangement where a lecture leaves off and an interpolation begins.\"In an earlier 1925 shorter book, Pädagogisches Skizzenbuch ('Pedagogical Sketchbook'), Klee published a condensation of his lectures at the Weimar Bauhaus.", "Edvard Munch": "Edvard Munch ( MUUNK, Norwegian: [ˈɛ̀dvɑɖ ˈmʊŋk] (listen); 12 December 1863 – 23 January 1944) was a Norwegian painter. His best known work, The Scream (1893), has become an iconic image of the art world.\nHis childhood was overshadowed by illness, bereavement and the dread of inheriting a mental condition that ran in the family. Studying at the Royal School of Art and Design in Kristiania (today's Oslo), Munch began to live a bohemian life under the influence of the nihilist Hans Jæger, who urged him to paint his own emotional and psychological state ('soul painting'). From this emerged his distinctive style.\nTravel brought new influences and outlets. In Paris, he learned much from Paul Gauguin, Vincent van Gogh and Henri de Toulouse-Lautrec, especially their use of color. In Berlin, he met the Swedish dramatist August Strindberg, whom he painted, as he embarked on a major series of paintings he would later call The Frieze of Life, depicting a series of deeply-felt themes such as love, anxiety, jealousy and betrayal, steeped in atmosphere.\nThe Scream was conceived in Kristiania. According to Munch, he was out walking at sunset, when he 'heard the enormous, infinite scream of nature'. The painting's agonized face is widely identified with the angst of the modern person. Between 1893 and 1910, he made two painted versions and two in pastels, as well as a number of prints. One of the pastels would eventually command the fourth highest nominal price paid for a painting at auction.\nAs his fame and wealth grew, his emotional state remained insecure. He briefly considered marriage, but could not commit himself. A mental breakdown in 1908 forced him to give up heavy drinking, and he was cheered by his increasing acceptance by the people of Kristiania and exposure in the city's museums. His later years were spent working in peace and privacy. Although his works were banned in Nazi-occupied Europe, most of them survived World War II, securing him a legacy.", "Edvard Munch (film)": "Edvard Munch (Norwegian pronunciation: [ˈɛ̀dvɑɖ ˈmʊŋk] (listen)) is a 1974 biographical film about the Norwegian Expressionist painter Edvard Munch, written and directed by English filmmaker Peter Watkins. It was originally created as a three-part miniseries co-produced by the Norwegian and Swedish state television networks NRK and SVT, but subsequently gained an American theatrical release in a three-hour version in 1976. The film covers about thirty years of Munch's life, focusing on the influences that shaped his art, particularly the prevalence of disease and death in his family and his youthful affair with a married woman. The film was screened at the 1976 Cannes Film Festival, but wasn't entered into the main competition.", "List of paintings by Edvard Munch": "This is a complete list of paintings by Edvard Munch (12 December 1863 – 23 January 1944) a Norwegian symbolist painter, printmaker and an important forerunner of expressionist art. His best-known composition, The Scream (1893), is part of a series The Frieze of Life, in which Munch explored the themes of love, fear, death, melancholia and anxiety.\nAround 1789 paintings are provisionally credited Edvard Munch. His career as a painter lasted from 1880 to 1943. Munch possessed 1006 of his paintings when he died. He gave all these paintings as a testamentary gift to The Municipality of Oslo when he wrote down his will on 18 April 1940, right after the Germans had occupied Norway. Munch died on 23 January 1944, and all of the paintings he left are now in the Munch Museum in Oslo, Norway.The Munch Museum is the most important collection of works of any medium by Edvard Munch. Other major collections include the National Gallery in Oslo, which holds the famous 1893 tempera and crayon on cardboard version of The Scream amongst other major paintings.\nThis list is based upon Gerd Woll's catalogue raisonné from 2008, the numbers and English titles on each painting in this list are identical with the numbers and English titles that are given there.", "Francisco Goya": "Francisco José de Goya y Lucientes (; Spanish: [fɾanˈθisko xoˈse ðe ˈɣoʝa i luˈθjentes]; 30 March 1746 – 16 April 1828) was a Spanish romantic painter and printmaker. He is considered the most important Spanish artist of the late 18th and early 19th centuries. His paintings, drawings, and engravings reflected contemporary historical upheavals and influenced important 19th- and 20th-century painters. Goya is often referred to as the last of the Old Masters and the first of the moderns.Goya was born to a middle-class family in 1746, in Fuendetodos in Aragon. He studied painting from age 14 under José Luzán y Martinez and moved to Madrid to study with Anton Raphael Mengs. He married Josefa Bayeu in 1773. Their life was characterised by a series of pregnancies and miscarriages, and only one child, a son, survived into adulthood. Goya became a court painter to the Spanish Crown in 1786 and this early portion of his career is marked by portraits of the Spanish aristocracy and royalty, and Rococo-style tapestry cartoons designed for the royal palace.\nHe was guarded, and although letters and writings survive, little is known about his thoughts. He suffered a severe and undiagnosed illness in 1793 which left him deaf, after which his work became progressively darker and pessimistic. His later easel and mural paintings, prints and drawings appear to reflect a bleak outlook on personal, social and political levels, and contrast with his social climbing. He was appointed Director of the Royal Academy in 1795, the year Manuel Godoy made an unfavorable treaty with France. In 1799, Goya became Primer Pintor de Cámara (Prime Court Painter), the highest rank for a Spanish court painter. In the late 1790s, commissioned by Godoy, he completed his La maja desnuda, a remarkably daring nude for the time and clearly indebted to Diego Velázquez. In 1800–01 he painted Charles IV of Spain and His Family, also influenced by Velázquez.\nIn 1807, Napoleon led the French army into the Peninsular War against Spain. Goya remained in Madrid during the war, which seems to have affected him deeply. Although he did not speak his thoughts in public, they can be inferred from his Disasters of War series of prints (although published 35 years after his death) and his 1814 paintings The Second of May 1808 and The Third of May 1808. Other works from his mid-period include the Caprichos and Los Disparates etching series, and a wide variety of paintings concerned with insanity, mental asylums, witches, fantastical creatures and religious and political corruption, all of which suggest that he feared for both his country's fate and his own mental and physical health.\nHis late period culminates with the Black Paintings of 1819–1823, applied on oil on the plaster walls of his house the Quinta del Sordo (House of the Deaf Man) where, disillusioned by political and social developments in Spain, he lived in near isolation. Goya eventually abandoned Spain in 1824 to retire to the French city of Bordeaux, accompanied by his much younger maid and companion, Leocadia Weiss, who may or may not have been his lover. There he completed his La Tauromaquia series and a number of other, major, canvases.\nFollowing a stroke which left him paralyzed on his right side, and suffering failing eyesight and poor access to painting materials, he died and was buried on 16 April 1828 aged 82. His body was later re-interred in the Real Ermita de San Antonio de la Florida in Madrid. Famously, the skull was missing, a detail the Spanish consul immediately communicated to his superiors in Madrid, who wired back, \"Send Goya, with or without head.\"", "Goya Foods": "Goya Foods, Inc. is an American producer of a brand of foods sold in the United States and many Spanish-speaking countries. It has facilities in the United States, Puerto Rico, the Dominican Republic and Spain. It is under third-generation ownership of the Spanish-American Unanue family, and is headquartered in Jersey City, New Jersey.", "Goya Awards": "The Goya Awards (Spanish: Premios Goya) are Spain's main national annual film awards.The awards were established in 1987, a year after the founding of the Academy of Cinematographic Arts and Sciences, and the first awards ceremony took place on March 16, 1987 at the Teatro Lope de Vega, Madrid. The ceremony continues to take place annually at Centro de Congresos Príncipe Felipe, around the end of January/beginning of February, and awards are given to films produced during the previous year.\nThe award itself is a small bronze bust of Francisco Goya created by the sculptor José Luis Fernández, although the original sculpture for the first edition of the Goyas was by Miguel Ortiz Berrocal.", "The Dog (Goya)": "The Dog (Spanish: El Perro) is the name usually given to a painting by Spanish artist Francisco Goya, now in the Museo del Prado, Madrid. It shows the head of a dog gazing upwards. The dog itself is almost lost in the vastness of the rest of the image, which is empty except for a dark sloping area near the bottom of the picture: an unidentifiable mass which conceals the animal's body. The placard for The Dog painting in The Prado indicates the dog is in distress, quite literally, drowning.\nThe Dog is one of Goya's Black Paintings, which he painted directly onto the walls of his house sometime between 1819 and 1823 when he was in his mid-70s, living alone and suffering from acute mental and physical distress. He did not intend the paintings for public exhibition, and they were not removed from the house until 50 years after Goya had left.", "Goya Toledo": "Gregoria Micaela Toledo Machín (born 24 September 1969 in Arrecife, Lanzarote), professionally known as Goya Toledo, is a Spanish actress and model. She has appeared in Amores Perros, Killing Words and 13 Roses.\nBefore venturing into acting, Toledo had worked as a model. She made her debut in 1993, and has since performed in Spanish, Italian and German productions. At the 13th Goya Awards, Toledo was nominated for Best New Actress for her performance in Mararía. In 2003, at the 53rd Berlin International Film Festival, she was one of several young European actors that were presented Shooting Stars Award by the European Film Promotion.", "Estanislao Goya": "Carlos Estanislao \"Tano\" Goya (born 1 June 1988) is an Argentine professional golfer.", "Atropos (Goya)": "Atropos, or The Fates (Spanish: Átropos or Las Parcas) is one of the 14 Black Paintings painted by Francisco de Goya between 1819–1823. Goya, then 75 and in mental and physical despair, created the series directly onto the interior walls of the house known as the Quinta del Sordo (\"House of the Deaf Man\"), purchased in 1819.\nIt probably occupied a position on the second floor of the house beside the Fight with Cudgels and across from the Fantastic Vision. Like the rest of the black paintings, it was transferred to canvas in 1873–74 under the supervision of Salvador Martínez Cubells, a curator at the Museo del Prado. The owner, Baron Emile d'Erlanger, donated the canvases to the Spanish state in 1881, and they are now on display at the  Prado.\nThe painting is a reinterpretation of the mythological subject of the goddesses of destiny—the Moirai or fates as recounted in Homer, Hesiod, Virgil and other classical writers. These \"Daughters of Night\" were headed by Atropos, the inexorable goddess of death, who carries a few scissors to cut the thread of life; Clotho, with her distaff (which Goya replaces with a doll or newborn child, possibly an allegory of life), and Lachesis, the spinning one, which in this representation looks across a lens or in a mirror and symbolizes time, since she was the one who measured the length of the fiber. To the three female figures suspended in the air a fourth figure is added in the foreground. Possibly male, this figure's hands are bound behind him as if he is captive. If this interpretation is true, the fates would be deciding the destiny of the man whose bound hands cannot be opposed to his fate. It has been speculated that he may represent Prometheus, who was bound on a mountain and left to be savaged by an eagle as punishment for stealing fire from Mount Olympus.The painting's range of color is diminished, as much or even more so than the other black paintings, to ochres and blacks. This reinforces a nocturnal and unreal atmosphere, appropriate to the mythical subject of this work. The arbitrary, irrational aspects of Goya's Black Paintings have given them a place as precursors to modern art.", "MV Goya": "Goya was a Norwegian motor freighter used as a troop transport by Nazi Germany and sunk with a massive loss of life near the end of World War II.\nCompleted in 1940 for the Johan Ludwig Mowinckel Rederi company, the ship was named after Spanish artist Francisco Goya. Following Germany's invasion of Norway that year, she was seized by the Kriegsmarine and pressed into service as a troop transport.\nNear the end of the war, Goya took part in Operation Hannibal, the evacuation of German military and civilian personnel from remaining pockets held by the Germans along the Baltic Sea. Loaded with thousands of refugees, the ship was sunk on 16 April 1945 by the Soviet submarine L-3. Most of the crew and passengers died in the sinking.\nThe sinking of Goya was one of the biggest single-incident maritime losses of life of the war, and one of the largest such losses in history, with just 183 survivors out of roughly 6,700 passengers and crew.", "Francis Goya": "Francis Goya (born François Edouard Weyer; 16 May 1946) is a Belgian classical guitar player and producer. He has recorded fifty albums, many of which have reached gold or platinum status. Francis went solo in 1975, changing his name to Goya. His first solo single, Nostalgia, became an international hit, reaching the top ten in Belgium and the Netherlands.", "Goya (disambiguation)": "Francisco Goya (1746–1828) was a Spanish romantic painter and printmaker.\nGoya may also refer to:", "Janet Fish": "Janet Fish (born May 18, 1938) is a contemporary American realist artist. Through oil painting, lithography, and screenprinting, she explores the interaction of light with everyday objects in the still life genre.  Many of her paintings include elements of transparency (plastic wrap, water), reflected light, and multiple overlapping patterns depicted in bold, high color values.  She has been credited with revitalizing the still life genre.", "Édouard Manet": "Édouard Manet (UK: , US: ; French: [edwaʁ manɛ]; 23 January 1832 – 30 April 1883) was a French modernist painter. He was one of the first 19th-century artists to paint modern life, as well as a pivotal figure in the transition from Realism to Impressionism.\nBorn into an upper-class household with strong political connections, Manet rejected the naval career originally envisioned for him; he became engrossed in the world of painting. His early masterworks, The Luncheon on the Grass (Le déjeuner sur l'herbe) and Olympia, both 1863, caused great controversy and served as rallying points for the young painters who would create Impressionism. Today, these are considered watershed paintings that mark the start of modern art. The last 20 years of Manet's life saw him form bonds with other great artists of the time; he developed his own simple and direct style that would be heralded as innovative and serve as a major influence for future painters.", "Paul Gauguin": "Eugène Henri Paul Gauguin (UK: , US: ; French: [ø.ʒɛn ɑ̃.ʁi pɔl ɡo.ɡɛ̃]; 7 June 1848 – 8 May 1903) was a French Post-Impressionist artist. Unappreciated until after his death, Gauguin is now recognized for his experimental use of color and Synthetist style that were distinct from Impressionism. Toward the end of his life, he spent ten years in French Polynesia. The paintings from this time depict people or landscapes from that region.\nHis work was influential on the French avant-garde and many modern artists, such as Pablo Picasso and Henri Matisse, and he is well known for his relationship with Vincent and Theo van Gogh.  Gauguin's art became popular after his death, partially from the efforts of dealer Ambroise Vollard, who organized exhibitions of his work late in his career and assisted in organizing two important posthumous exhibitions in Paris.Gauguin was an important figure in the Symbolist movement as a painter, sculptor, printmaker, ceramist, and writer. His expression of the inherent meaning of the subjects in his paintings, under the influence of the cloisonnist style, paved the way for Primitivism and the return to the pastoral. He was also an influential practitioner of wood engraving and woodcuts as art forms.", "Paul Gauguin Cruises": "Paul Gauguin Cruises is a cruise line that was owned by Beachcomber Croisieres Limited until 2019, when it was purchased by French company Compagnie du Ponant. Paul Gauguin Cruises operates cruises with one luxury ship, the Paul Gauguin, to Tahiti, French Polynesia and the South Pacific.The cruise line is named after the 19th century painter Paul Gauguin, who spent ten years living with and painting the people and nature of the Polynesia area.", "Paul Gauguin (ship)": "MS Paul Gauguin is a cruise ship that was completed in 1997. It primarily operates in the South Pacific. Paul Gauguin Cruises is headquartered in Bellevue, Washington.\nDuring the COVID-19 pandemic, the ship did not sail for some time but resumed operations on 18 July 2020 for local residents and on 29 July for international guests, with reduced occupancy.A news report on 3 August 2020 stated that COVID-19 virus had been detected on the ship while it was in Papeete, Tahiti; passengers were required to stay in their cabins. As of that date, the ship was operated by the Ponant Company under the branding Paul Gauguin Cruises, The capacity was stated to be 318 guests plus a crew of 216. The ship had been modified to use a \"cleaner\" fuel:LS MGO – Low-Sulphur Marine Gas Oil and the company planned to \"to offset 150 percent of its carbon emissions\". The company's web site discussed renovations that had been completed.", "List of paintings by Paul Gauguin": "This is an incomplete list of paintings by the French painter Paul Gauguin.", "Giotto": "Giotto di Bondone (Italian pronunciation: [ˈdʒɔtto di bonˈdoːne]; c. 1267 – January 8, 1337), known mononymously as Giotto (UK: , US: ) and Latinised as Giottus, was an Italian painter and architect from Florence during the Late Middle Ages. He worked during the Gothic/Proto-Renaissance period.\nGiotto's contemporary, the banker and chronicler Giovanni Villani, wrote that Giotto was \"the most sovereign master of painting in his time, who drew all his figures and their postures according to nature\" and of his publicly recognized \"talent and excellence\".Giorgio Vasari described Giotto as making a decisive break with the prevalent Byzantine style and as initiating \"the great art of painting as we know it today, introducing the technique of drawing accurately from life, which had been neglected for more than two hundred years\".Giotto's masterwork is the decoration of the Scrovegni Chapel, in Padua, also known as the Arena Chapel, which was completed around 1305. The fresco cycle depicts the Life of the Virgin and the Life of Christ. It is regarded as one of the supreme masterpieces of the Early Renaissance.\nThat Giotto painted the Arena Chapel and was chosen by the Commune of Florence in 1334 to design the new campanile (bell tower) of the Florence Cathedral are among the few certainties about his life. Almost every other aspect of it is subject to controversy: his birth date, his birthplace, his appearance, his apprenticeship, the order in which he created his works, whether he painted the famous frescoes in the Upper Basilica of Saint Francis in Assisi, and his burial place.", "Diego Velázquez": "Diego Rodríguez de Silva y Velázquez (baptized June 6, 1599 – August 6, 1660) was a Spanish painter, the leading artist in the court of King Philip IV of Spain and Portugal, and of the Spanish Golden Age. He was an individualistic artist of the contemporary Baroque period (c. 1600-1750). He began to paint in a precise tenebrist style, later developing a freer manner characterized by bold brushwork. In addition to numerous renditions of scenes of historical and cultural significance, he painted scores of portraits of the Spanish royal family and commoners, culminating in his masterpiece Las Meninas (1656).\nVelázquez's artwork became a model for 19th-century realist and impressionist painters. In the 20th century, artists such as Pablo Picasso, Salvador Dalí, and Francis Bacon paid tribute to Velázquez by re-interpreting some of his most iconic images.", "Jan van Eyck": "Jan van Eyck ( van EYEK, Dutch: [ˈjɑn vɑn ˈɛik]; c.  before 1390 – 9 July 1441) was a painter active in Bruges who was one of the early innovators of what became known as Early Netherlandish painting, and one of the most significant representatives of Early Northern Renaissance art. According to Vasari and other art historians including Ernst Gombrich, he invented oil painting, though most now regard that as an over-simplification.  \nThe surviving records indicate that he was born around 1380–1390, most likely in Maaseik (then Maaseyck, hence his name), in present-day Belgium. He took employment in The Hague around 1422 when he was already a master painter with workshop assistants, and was employed as painter and valet de chambre with John III the Pitiless, ruler of Holland and Hainaut. After John's death in 1425, he was later appointed as court painter to Philip the Good, Duke of Burgundy, working in Lille until he moved to Bruges in 1429 where he lived until his death. He was highly regarded by Philip and undertook a number of diplomatic visits abroad, including to Lisbon in 1428 to explore the possibility of a marriage contract between the duke and Isabella of Portugal.About 20 surviving paintings are confidently attributed to him, as well as the Ghent Altarpiece and the illuminated miniatures of the Turin-Milan Hours, all dated between 1432 and 1439. Ten are dated and signed with a variation of his motto ALS ICH KAN (As I (Eyck) can), a pun on his name, which he typically painted in Greek characters. \nVan Eyck painted both secular and religious subject matter, including altarpieces, single-panel religious figures and commissioned portraits. His work includes single panels, diptychs, triptychs, and polyptych panels. He was well paid by Philip, who sought that the painter was secure financially and had artistic freedom so that he could paint \"whenever he pleased\". Van Eyck's work comes from the International Gothic style, but he soon eclipsed it, in part through a greater emphasis on naturalism and realism. He achieved a new level of virtuosity through his developments in the use of oil paint. He was highly influential, and his techniques and style were adopted and refined by the Early Netherlandish painters.", "J. M. W. Turner": "Joseph Mallord William Turner  (23 April 1775 – 19 December 1851), known in his time as William Turner, was an English Romantic painter, printmaker and watercolourist. He is known for his expressive colourisations, imaginative landscapes and turbulent, often violent marine paintings. He left behind more than 550 oil paintings, 2,000 watercolours, and 30,000 works on paper. He was championed by the leading English art critic John Ruskin from 1840, and is today regarded as having elevated landscape painting to an eminence rivalling history painting.Turner was born in Maiden Lane, Covent Garden, London, to a modest lower-middle-class family. He lived in London all his life, retaining his Cockney accent and assiduously avoiding the trappings of success and fame. A child prodigy, Turner studied at the Royal Academy of Arts from 1789, enrolling when he was 14, and exhibited his first work there at 15. During this period, he also served as an architectural draftsman. He earned a steady income from commissions and sales, which due to his troubled, contrary nature, were often begrudgingly accepted. He opened his own gallery in 1804 and became professor of perspective at the academy in 1807, where he lectured until 1828. He travelled to Europe from 1802, typically returning with voluminous sketchbooks.\nIntensely private, eccentric and reclusive, Turner was a controversial figure throughout his career. He did not marry, but fathered two daughters, Eveline (1801–1874) and Georgiana (1811–1843), by his housekeeper Sarah Danby. He became more pessimistic and morose as he got older, especially after the death of his father, when his outlook deteriorated, his gallery fell into disrepair and neglect, and his art intensified. In 1841, Turner rowed a boat into the Thames so he could not be counted as present at any property in that year's census. He lived in squalor and poor health from 1845, and died in London in 1851 aged 76. Turner is buried in Saint Paul's Cathedral, London.", "Hilma af Klint": "Hilma af Klint (Swedish pronunciation: [ˈhɪ̂lːma ˈɑːv ˈklɪnːt]; October 26, 1862 – October 21, 1944) was a Swedish artist and mystic whose paintings are considered among the first abstract works known in Western art history. A considerable body of her work predates the first purely abstract compositions by Kandinsky and Mondrian. She belonged to a group called \"The Five\", comprising a circle of women inspired by Theosophy, who shared a belief in the importance of trying to contact the so-called \"High Masters\"—often by way of séances. Her paintings, which sometimes resemble diagrams, were a visual representation of complex spiritual ideas.", "El Greco": "Domḗnikos Theotokópoulos (Greek: Δομήνικος Θεοτοκόπουλος [ðoˈminikos θeotoˈkopulos]; 1 October 1541 –  7 April 1614), most widely known as El Greco (\"The Greek\"), was a Greek painter, sculptor and architect of the Spanish Renaissance. \"El Greco\" was a nickname, and the artist normally signed his paintings with his full birth name in Greek letters, Δομήνικος Θεοτοκόπουλος (Domḗnikos Theotokópoulos), often adding the word Κρής (Krḗs), which means Cretan.\nEl Greco was born in the Kingdom of Candia (modern Crete), which was at that time part of the Republic of Venice, Italy, and the center of Post-Byzantine art. He trained and became a master within that tradition before traveling at age 26 to Venice, as other Greek artists had done. In 1570, he moved to Rome, where he opened a workshop and executed a series of works. During his stay in Italy, El Greco enriched his style with elements of Mannerism and of the Venetian Renaissance taken from a number of great artists of the time, notably Tintoretto. In 1577, he moved to Toledo, Spain, where he lived and worked until his death. In Toledo, El Greco received several major commissions and produced his best-known paintings, such as View of Toledo and Opening of the Fifth Seal.\nEl Greco's dramatic and expressionistic style was met with puzzlement by his contemporaries but found appreciation by the 20th century. El Greco is regarded as a precursor of both Expressionism and Cubism, while his personality and works were a source of inspiration for poets and writers such as Rainer Maria Rilke and Nikos Kazantzakis. El Greco has been characterized by modern scholars as an artist so individual that he belongs to no conventional school. He is best known for tortuously elongated figures and often fantastic or phantasmagorical pigmentation, marrying Byzantine traditions with those of Western painting.", "Jean-Michel Basquiat": "Jean-Michel Basquiat (French: [ʒɑ̃ miʃɛl baskja]; December 22, 1960 – August 12, 1988) was an American artist who rose to success during the 1980s as part of the Neo-expressionism movement.\nBasquiat first achieved fame as part of the graffiti duo SAMO, alongside Al Diaz, writing enigmatic epigrams in the cultural hotbed of Manhattan's Lower East Side during the late 1970s, where rap, punk, and street art coalesced into early hip-hop music culture. By the early 1980s, his paintings were being exhibited in galleries and museums internationally. At 21, Basquiat became the youngest artist to ever take part in documenta in Kassel. At 22, he was one of the youngest to exhibit at the Whitney Biennial in New York. The Whitney Museum of American Art held a retrospective of his artwork in 1992.\nBasquiat's art focused on dichotomies such as wealth versus poverty, integration versus segregation, and inner versus outer experience. He appropriated poetry, drawing, and painting, and married text and image, abstraction, figuration, and historical information mixed with contemporary critique. He used social commentary in his paintings as a tool for introspection and for identifying with his experiences in the Black community, as well as attacks on power structures and systems of racism. His visual poetics were acutely political and direct in their criticism of colonialism and support for class struggle. \nSince Basquiat's death at the age of 27 from a heroin overdose in 1988, his work has steadily increased in value. At a Sotheby's auction in May 2017, Untitled, a 1982 painting by Basquiat depicting a black skull with red and yellow rivulets, sold for $110.5 million, becoming one of the most expensive paintings ever purchased. It also set a new record high for an American artist at auction.", "Francis Bacon": "Francis Bacon, 1st Viscount St Albans,  (; 22 January 1561 – 9 April 1626), also known as Lord Verulam, was an English philosopher and statesman who served as Attorney General and as Lord Chancellor of England. His works are seen as contributing to the scientific method and remained influential through the later stages of the scientific revolution.Bacon has been called the father of empiricism. He argued for the possibility of scientific knowledge based only upon inductive reasoning and careful observation of events in nature. Most importantly, he argued that science could be achieved by the use of a sceptical and methodical approach whereby scientists aim to avoid misleading themselves. Although his most specific proposals about such a method, the Baconian method, did not have long-lasting influence, the general idea of the importance and possibility of a sceptical methodology makes Bacon one of the later founders of the scientific method. His portion of the method based in skepticism was a new rhetorical and theoretical framework for science, whose practical details are still central to debates on science and methodology. Bacon is famous for his role in the Scientific Revolution, begun during the middle ages, promoting scientific experimentation as a way of glorifying God and fulfilling scripture. He was renowned as a politician in Elizabethan England, as he held the office of Lord Chancellor. He was against the splintering within Christianity, believing that it would ultimately lead to the creation of atheism as a dominant worldview, as indicated with his quote that \"The causes of atheism are: divisions in religion, if they be many; for any one main division, addeth zeal to both sides; but many divisions introduce atheism.\"Francis Bacon was a patron of libraries and developed a system for cataloguing books under three categories – history, poetry, and philosophy – which could further be divided into specific subjects and subheadings. About books he is credited with saying, \"Some books are to be tasted; others swallowed; and some few to be chewed and digested.\" Bacon was educated at Trinity College, Cambridge, where he rigorously followed the medieval curriculum, largely in Latin.\nBacon was the first recipient of the Queen's counsel designation, conferred in 1597 when Elizabeth I of England reserved him as her legal advisor. After the accession of James VI and I in 1603, Bacon was knighted, then created Baron Verulam in 1618 and Viscount St Alban in 1621.He had no heirs and so both titles became extinct on his death in 1626 at the age of 65. He died of pneumonia, with one account by John Aubrey stating that he had contracted it while studying the effects of freezing on meat preservation. He is buried at St Michael's Church, St Albans, Hertfordshire.", "Masaccio": "Masaccio (UK: , US: , Italian: [maˈzattʃo]; December 21, 1401 – summer 1428), born Tommaso di Ser Giovanni di Simone, was a Florentine artist who is regarded as the first great Italian painter of the Quattrocento period of the Italian Renaissance. According to Vasari, Masaccio was the best painter of his generation because of his skill at imitating nature, recreating lifelike figures and movements as well as a convincing sense of three-dimensionality. He employed nudes and foreshortenings in his figures. This had seldom been done before him.The name Masaccio is a humorous version of Maso (short for Tommaso), meaning \"clumsy\" or \"messy\" Tom. The name may have been created to distinguish him from his principal collaborator, also called Maso, who came to be known as Masolino (\"little/delicate Tom\").\nDespite his brief career, he had a profound influence on other artists and is considered to have started the Early Italian Renaissance in painting with his works in the mid- and late-1420s. He was one of the first to use linear perspective in his painting, employing techniques such as vanishing point in art for the first time. He moved away from the International Gothic style and elaborate ornamentation of artists like Gentile da Fabriano to a more naturalistic mode that employed perspective and chiaroscuro for greater realism.\nMasaccio died at the age of twenty-six and little is known about the exact circumstances of his death. Upon hearing of Masaccio’s death, Filippo Brunelleschi said: \"We have suffered a great loss.\"", "Artemisia Gentileschi": "Artemisia Lomi or Artemisia Gentileschi (US: , Italian: [arteˈmiːzja dʒentiˈleski]; 8 July 1593 – c. 1656) was an Italian Baroque painter. Gentileschi is considered among the most accomplished seventeenth-century artists, initially working in the style of Caravaggio. She was producing professional work by the age of fifteen. In an era when women had few opportunities to pursue artistic training or work as professional artists, Gentileschi was the first woman to become a member of the Accademia di Arte del Disegno in Florence and she had an international clientele.Many of Gentileschi's paintings feature women from myths, allegories, and the Bible, including victims, suicides, and warriors. Some of her best known subjects are Susanna and the Elders (particularly the 1610 version in Pommersfelden), Judith Slaying Holofernes (her 1614–1620 version is in the Uffizi gallery), and Judith and Her Maidservant (her version of 1625 is in the Detroit Institute of Arts).\n\nGentileschi was known for being able to depict the female figure with great naturalism and for her skill in handling colour to express dimension and drama.Her achievements as an artist were long overshadowed by the story of Agostino Tassi raping her when she was a young woman and her participation in the trial of her rapist. For many years Gentileschi was regarded as a curiosity, but her life and art have been reexamined by scholars in the twentieth and twenty-first centuries. She is now regarded as one of the most progressive and expressive painters of her generation, with the recognition of her talents exemplified by major exhibitions at internationally esteemed fine art institutions, such as the National Gallery in London.", "Piero della Francesca": "Piero della Francesca (, also US: , Italian: [ˈpjɛːro della franˈtʃeska] (listen); c. 1415 – 12 October 1492), originally named Piero di Benedetto, was an Italian painter of the Early Renaissance. To contemporaries he was also known as a mathematician and geometer. Nowadays Piero della Francesca is chiefly appreciated for his art. His painting is characterized by its serene humanism, its use of geometric forms and perspective. His most famous work is the cycle of frescoes The History of the True Cross in the church of San Francesco in the Tuscan town of Arezzo.", "Piet Mondrian": "Pieter Cornelis Mondriaan (Dutch: [ˈpitər kɔrˈneːlɪs ˈmɔndrijaːn]), after 1906 Piet Mondrian (, also US: , Dutch: [pit ˈmɔndrijɑn]; 7 March 1872 – 1 February 1944), was a Dutch-American  painter and art theoretician who is regarded as one of the greatest artists of the 20th century. He is known for being one of the pioneers of 20th-century abstract art, as he changed his artistic direction from figurative painting to an increasingly abstract style, until he reached a point where his artistic vocabulary was reduced to simple geometric elements.\nMondrian's art was highly utopian and was concerned with a search for universal values and aesthetics. He proclaimed in 1914: \"Art is higher than reality and has no direct relation to reality. To approach the spiritual in art, one will make as little use as possible of reality, because reality is opposed to the spiritual. We find ourselves in the presence of an abstract art. Art should be above reality, otherwise it would have no value for man.\" His art, however, always remained rooted in nature.\nHe was a contributor to the De Stijl art movement and group, which he co-founded with Theo van Doesburg. He evolved a non-representational form which he termed Neoplasticism. This was the new 'pure plastic art' which he believed was necessary in order to create 'universal beauty'. To express this, Mondrian eventually decided to limit his formal vocabulary to the three primary colors (red, blue and yellow), the three primary values (black, white and gray) and the two primary directions (horizontal and vertical). Mondrian's arrival in Paris from the Netherlands in 1911 marked the beginning of a period of profound change. He encountered experiments in Cubism and with the intent of integrating himself within the Parisian avant-garde removed an 'a' from the Dutch spelling of his name (Mondriaan).\nMondrian's work had an enormous influence on 20th century art, influencing not only the course of abstract painting and numerous major styles and art movements (e.g. Color Field painting, Abstract Expressionism and Minimalism), but also fields outside the domain of painting, such as design, architecture and fashion. Design historian Stephen Bayley said: \"Mondrian has come to mean Modernism. His name and his work sum up the High Modernist ideal. I don't like the word 'iconic', so let's say that he's become totemic – a totem for everything Modernism set out to be.\"", "Gustave Courbet": "Jean Désiré Gustave Courbet (UK:  KOOR-bay, US:  koor-BAY, French: [ɡystav kuʁbɛ]; 10 June 1819 – 31 December 1877) was a French painter who led the Realism movement in 19th-century French painting. Committed to painting only what he could see, he rejected academic convention and the Romanticism of the previous generation of visual artists. His independence set an example that was important to later artists, such as the Impressionists and the Cubists. Courbet occupies an important place in 19th-century French painting as an innovator and as an artist willing to make bold social statements through his work.\nCourbet's paintings of the late 1840s and early 1850s brought him his first recognition. They challenged convention by depicting unidealized peasants and workers, often on a grand scale traditionally reserved for paintings of religious or historical subjects. Courbet's subsequent paintings were mostly of a less overtly political character: landscapes, seascapes, hunting scenes, nudes, and still lifes. Courbet, a socialist, was active in the political developments of France. He was imprisoned for six months in 1871 for his involvement with the Paris Commune, and lived in exile in Switzerland from 1873 until his death.", "Nicolas Poussin": "Nicolas Poussin (UK: , US: , French: [nikɔla pusɛ̃]; June 1594 – 19 November 1665) was the leading painter of the classical French Baroque style, although he spent most of his working life in Rome. Most of his works were on religious and mythological subjects painted for a small group of Italian and French collectors. He returned to Paris for a brief period to serve as First Painter to the King under Louis XIII and Cardinal Richelieu, but soon returned to Rome and resumed his more traditional themes. In his later years he gave growing prominence to the landscape in his paintings. His work is characterized by clarity, logic, and order, and favors line over color. Until the 20th century he remained a major inspiration for such classically-oriented artists as Jacques-Louis David, Jean-Auguste-Dominique Ingres and Paul Cézanne.\nDetails of Poussin's artistic training are somewhat obscure. Around 1612 he traveled to Paris, where he studied under minor masters and completed his earliest surviving works. His enthusiasm for the Italian works he saw in the royal collections in Paris motivated him to travel to Rome in 1624, where he studied the works of Renaissance and Baroque painters—especially Raphael, who had a powerful influence on his style. He befriended a number of artists who shared his classicizing tendencies, and met important patrons, such as Cardinal Francesco Barberini and the antiquarian Cassiano dal Pozzo. The commissions Poussin received for modestly scaled paintings of religious, mythological, and historical subjects allowed him to develop his individual style in works such as The Death of Germanicus, The Massacre of the Innocents, and the first of his two series of the Seven Sacraments.\nHe was persuaded to return to France in 1640 to be First Painter to the King but, dissatisfied with the overwhelming workload and the court intrigues, returned permanently to Rome after a little more than a year. Among the important works from his later years are Orion Blinded Searching for the Sun, Landscape with Hercules and Cacus, and The Seasons.", "Eugène Delacroix": "Ferdinand Victor Eugène Delacroix ( DEL-ə-krwah, -⁠KRWAH, French: [øʒɛn dəlakʁwa]; 26 April 1798 – 13 August 1863) was a French Romantic artist regarded from the outset of his career as the leader of the French Romantic school.In contrast to the Neoclassical perfectionism of his chief rival Ingres, Delacroix took for his inspiration the art of Rubens and painters of the Venetian Renaissance, with an attendant emphasis on colour and movement rather than clarity of outline and carefully modelled form. Dramatic and romantic content characterized the central themes of his maturity, and led him not to the classical models of Greek and Roman art, but to travel in North Africa, in search of the exotic. Friend and spiritual heir to Théodore Géricault, Delacroix was also inspired by Lord Byron, with whom he shared a strong identification with the \"forces of the sublime\", of nature in often violent action.However, Delacroix was given to neither sentimentality nor bombast, and his Romanticism was that of an individualist. In the words of Baudelaire, \"Delacroix was passionately in love with passion, but coldly determined to express passion as clearly as possible.\" Together with Ingres, Delacroix is considered one of the last old Masters of painting, and one of the few who was ever photographed.\nAs a painter and muralist, Delacroix's use of expressive brushstrokes and his study of the optical effects of colour profoundly shaped the work of the Impressionists, while his passion for the exotic inspired the artists of the Symbolist movement. A fine lithographer, Delacroix illustrated various works of William Shakespeare, the Scottish author Walter Scott and the German author Johann Wolfgang von Goethe.", "Paolo Uccello": "Paolo Uccello ( oo-CHEL-oh, Italian: [ˈpaːolo utˈtʃɛllo]; 1397 – 10 December 1475), born Paolo di Dono, was a Florentine painter and mathematician who was notable for his pioneering work on visual perspective in art. In his book Lives of the Most Excellent Painters, Sculptors, and Architects, Giorgio Vasari wrote that Uccello was obsessed by his interest in perspective and would stay up all night in his study trying to grasp the exact vanishing point. While his contemporaries used perspective to narrate different or succeeding stories, Uccello used perspective to create a feeling of depth in his paintings. His best known works are the three paintings representing the battle of San Romano, which were wrongly entitled the Battle of Sant'Egidio of 1416 for a long period of time.Paolo worked in the Late Gothic tradition, emphasizing colour and pageantry rather than the classical realism that other artists were pioneering. His style is best described as idiosyncratic, and he left no school of followers. He has had some influence on twentieth-century art and literary criticism (e.g., in the Vies imaginaires by Marcel Schwob, Uccello le poil by Antonin Artaud and O Mundo Como Ideia by Bruno Tolentino).", "William Blake": "William Blake (28 November 1757 – 12 August 1827) was an English poet, painter, and printmaker. Largely unrecognised during his life, Blake is now considered a seminal figure in the history of the poetry and visual art of the Romantic Age. What he called his “prophetic works” were said by 20th-century critic Northrop Frye to form \"what is in proportion to its merits the least read body of poetry in the English language\". His visual artistry led 21st-century critic Jonathan Jones to proclaim him \"far and away the greatest artist Britain has ever produced\". In 2002, Blake was placed at number 38 in the BBC's poll of the 100 Greatest Britons. While he lived in London his entire life, except for three years spent in Felpham, he produced a diverse and symbolically rich collection of works, which embraced the imagination as \"the body of God\" or \"human existence itself\".Although Blake was considered mad by contemporaries for his idiosyncratic views, he is held in high regard by later critics for his expressiveness and creativity, and for the philosophical and mystical undercurrents within his work. His paintings and poetry have been characterised as part of the Romantic movement and as \"Pre-Romantic\". In fact, he has been said to be \"a key early proponent of both Romanticism and Nationalism\". A committed Christian who was hostile to the Church of England (indeed, to almost all forms of organised religion), Blake was influenced by the ideals and ambitions of the French and American revolutions.  Though later he rejected many of these political beliefs, he maintained an amiable relationship with the political activist Thomas Paine; he was also influenced by thinkers such as Emanuel Swedenborg. Despite these known influences, the singularity of Blake's work makes him difficult to classify. The 19th-century scholar William Michael Rossetti characterised him as a \"glorious luminary\", and \"a man not forestalled by predecessors, nor to be classed with contemporaries, nor to be replaced by known or readily surmisable successors\".", "Caspar David Friedrich": "Caspar David Friedrich (5 September 1774 – 7 May 1840) was a 19th-century German Romantic landscape painter, generally considered the most important German artist of his generation. He is best known for his mid-period allegorical landscapes, which typically feature contemplative figures silhouetted against night skies, morning mists, barren trees or Gothic ruins. His primary interest was the contemplation of nature, and his often symbolic and anti-classical work seeks to convey a subjective, emotional response to the natural world. Friedrich's paintings characteristically set a human presence in diminished perspective amid expansive landscapes, reducing the figures to a scale that, according to the art historian Christopher John Murray, directs \"the viewer's gaze towards their metaphysical dimension\".Friedrich was born in the town of Greifswald on the Baltic Sea in what was at the time Swedish Pomerania. He studied in Copenhagen until 1798, before settling in Dresden. He came of age during a period when, across Europe, a growing disillusionment with materialistic society was giving rise to a new appreciation of spirituality. This shift in ideals was often expressed through a reevaluation of the natural world, as artists such as Friedrich, J. M. W. Turner and John Constable sought to depict nature as a \"divine creation, to be set against the artifice of human civilization\".Friedrich's work brought him renown early in his career, and contemporaries such as the French sculptor David d'Angers spoke of him as a man who had discovered \"the tragedy of landscape\". Nevertheless, his work fell from favour during his later years, and he died in obscurity. As Germany moved towards modernisation in the late 19th century, a new sense of urgency characterised its art, and Friedrich's contemplative depictions of stillness came to be seen as the products of a bygone age. The early 20th century brought a renewed appreciation of his work, beginning in 1906 with an exhibition of thirty-two of his paintings in Berlin. By the 1920s his paintings had been discovered by the Expressionists, and in the 1930s and early 1940s Surrealists and Existentialists frequently drew ideas from his work. The rise of Nazism in the early 1930s again saw a resurgence in Friedrich's popularity, but this was followed by a sharp decline as his paintings were, by association with the Nazi movement, interpreted as having a nationalistic aspect. It was not until the late 1970s that Friedrich regained his reputation as an icon of the German Romantic movement and a painter of international importance.", "Kazimir Malevich": "Kazimir Severinovich Malevich (23 February [O.S. 11 February] 1879 – 15 May 1935) was a Soviet and Ukrainian avant-garde artist and art theorist of Polish descent, whose pioneering work and writing had a profound influence on the development of non-objective art (or abstract art) in the 20th century. Born in Kyiv to an ethnic Polish family, his concept of Suprematism sought to develop a form of expression that moved as far as possible from the world of natural forms (objectivity) and subject matter in order to access \"the supremacy of pure feeling\" and spirituality. Malevich is considered to be part of the Ukrainian avant-garde (together with Alexander Archipenko, Vladimir Tatlin, Sonia Delaunay, Aleksandra Ekster, and David Burliuk) that was shaped by Ukrainian-born artists who worked first in Ukraine and later over a geographical span between Europe and America.Early on, Malevich worked in a variety of styles, quickly assimilating the movements of Impressionism, Symbolism and Fauvism, and after visiting Paris in 1912, Cubism. Gradually simplifying his style, he developed an approach with key works consisting of pure geometric forms and their relationships to one another, set against minimal grounds. His Black Square (1915), a black square on white, represented the most radically abstract painting known to have been created so far and drew \"an uncrossable line (…) between old art and new art\"; Suprematist Composition: White on White (1918), a barely differentiated off-white square superimposed on an off-white ground, would take his ideal of pure abstraction to its logical conclusion. In addition to his paintings, Malevich laid down his theories in writing, such as \"From Cubism and Futurism to Suprematism\" (1915) and The Non-Objective World: The Manifesto of Suprematism (1926).Malevich's trajectory in many ways mirrored the tumult of the decades surrounding the October Revolution (O.S.) in 1917. In its immediate aftermath, vanguard movements such as Suprematism and Vladimir Tatlin's Constructivism were encouraged by Trotskyite factions in the government. Malevich held several prominent teaching positions and received a solo show at the Sixteenth State Exhibition in Moscow in 1919. His recognition spread to the West with solo exhibitions in Warsaw and Berlin in 1927. From 1928 to 1930, he taught at the Kyiv Art Institute, with Alexander Bogomazov, Victor Palmov, Vladimir Tatlin and published his articles in a Kharkiv magazine, Nova Generatsia (New Generation). But the start of repression in Ukraine against the intelligentsia forced Malevich return to modern-day Saint Petersburg. From the beginning of the 1930s, modern art was falling out of favor with the new government of Joseph Stalin. Malevich soon lost his teaching position, artworks and manuscripts were confiscated, and he was banned from making art. In 1930, he was imprisoned for two months due to suspicions raised by his trip to Poland and Germany. Forced to abandon abstraction, he painted in a representational style in the years before his death from cancer in 1935, at the age of 56.\nNonetheless, his art and his writing influenced contemporaries such as El Lissitzky, Lyubov Popova and Alexander Rodchenko, as well as generations of later abstract artists, such as Ad Reinhardt and the Minimalists. He was celebrated posthumously in major exhibits at the Museum of Modern Art (1936), the Guggenheim Museum (1973) and the Stedelijk Museum in Amsterdam (1989), which has a large collection of his work. In the 1990s, the ownership claims of museums to many Malevich works began to be disputed by his heirs.", "Winslow Homer": "Winslow Homer (February 24, 1836 – September 29, 1910) was an American landscape painter and printmaker, best known for his marine subjects. He is considered one of the foremost painters in 19th-century America and a preeminent figure in American art.\nLargely self-taught, Homer began his career working as a commercial illustrator. He subsequently took up oil painting and produced major studio works characterized by the weight and density he exploited from the medium. He also worked extensively in watercolor, creating a fluid and prolific oeuvre, primarily chronicling his working vacations.", "Gerhard Richter": "Gerhard Richter (German: [ˈʁɪçtɐ]; born 9 February 1932) is a German visual artist. Richter has produced abstract as well as photorealistic paintings, and also photographs and glass pieces. He is widely regarded as one of the most important contemporary German artists and several of his works have set record prices at auction.", "Marcel Duchamp": "Henri-Robert-Marcel Duchamp (UK: , US: , French: [maʁsɛl dyʃɑ̃]; 28 July 1887 – 2 October 1968) was a French-American painter, sculptor, chess player, and writer whose work is associated with Cubism, Dada, and conceptual art. Duchamp is commonly regarded, along with Pablo Picasso and Henri Matisse, as one of the three artists who helped to define the revolutionary developments in the plastic arts in the opening decades of the 20th century, responsible for significant developments in painting and sculpture. Duchamp has had an immense impact on twentieth-century and twenty first-century art, and he had a seminal influence on the development of conceptual art. By the time of World War I he had rejected the work of many of his fellow artists (such as Henri Matisse) as \"retinal\" art, intended only to please the eye. Instead, Duchamp wanted to use art to serve the mind.", "Sandro Botticelli": "Alessandro di Mariano di Vanni Filipepi (c. 1445 – May 17, 1510), known as Sandro Botticelli (, Italian: [ˈsandro bottiˈtʃɛlli]), was an Italian painter of the Early Renaissance.  Botticelli's posthumous reputation suffered until the late 19th  century, when he was rediscovered by the Pre-Raphaelites who stimulated a reappraisal of his work. Since then, his paintings have been seen to represent the linear grace of late Italian Gothic and some Early Renaissance painting, even though they date from the latter half of the Italian Renaissance period.\nIn addition to the mythological subjects for which he is best known today, Botticelli painted a wide range of religious subjects (including dozens of renditions of the Madonna and Child, many in the round tondo shape) and also some portraits. His best-known works are The Birth of Venus and Primavera, both in the Uffizi in Florence. Botticelli lived all his life in the same neighbourhood of Florence; his only significant times elsewhere were the months he spent painting in Pisa in 1474 and the Sistine Chapel in Rome in 1481–82.Only one of Botticelli's paintings, the Mystic Nativity (National Gallery, London) is inscribed with a date (1501), but others can be dated with varying degrees of certainty on the basis of archival records, so the development of his style can be traced with some confidence.  He was an independent master for all the 1470s, which saw his reputation soar. The 1480s were his most successful decade, the one in which his large mythological paintings were completed along with many of his most famous Madonnas.  By the 1490s his style became more personal and to some extent mannered. His last works show him moving in a direction opposite to that of Leonardo da Vinci (seven years his junior) and the new generation of painters creating the High Renaissance style, and instead returning to a style that many have described as more Gothic or \"archaic.\"", "Jenny Saville": "Jennifer Anne Saville  (born 7 May 1970) is a contemporary British painter and an original member of the Young British Artists. Saville works and lives in Oxford, England and she is known for her large-scale painted depictions of nude women. Saville has been credited with originating a new and challenging method of painting the female nude and reinventing figure painting for contemporary art. Some paintings are small one foot by one foot paintings while other are large nine feet by seven feet paintings.  Monumental subjects come from pathology textbooks that she has studied that informed her on injury to bruise, burns, and deformity.  John gray commented: As I see it, Jenny Saville's work expresses a parallel project of reclaiming the body from personality. Saville worked with many models who under went cosmetic surgery to reshape a portion of their body. In doing that, she carputers \"marks of personality for the flesh\" and together embrace how we can be the writers of our own lives.", "Mark Rothko": "Mark Rothko (), born Markus Yakovlevich Rothkowitz (Russian: Ма́ркус Я́ковлевич Ротко́вич, Latvian: Markuss Rotkovičs; name not Anglicized until 1940; September 25, 1903 – February 25, 1970), was an American abstract painter of Latvian Jewish descent.  He is best known for his color field paintings that depicted irregular and painterly rectangular regions of color, which he produced from 1949 to 1970.\nAlthough Rothko did not personally subscribe to any one school, he is associated with the American Abstract Expressionist movement of modern art.  Originally emigrating to Portland, Oregon from Russia with his family, Rothko later moved to New York City where his youthful period of artistic production dealt primarily with urban scenery.  In response to World War II, Rothko's art entered a transitional phase during the 1940s, where he experimented with mythological themes and Surrealism to express tragedy.  Toward the end of the decade Rothko painted canvases with regions of pure color which he further abstracted into rectangular color forms, the idiom he would use for the rest of his life.\nIn his later career, Rothko executed several canvases for three different mural projects. The Seagram murals were to have decorated the Four Seasons Restaurant in the Seagram Building, but Rothko eventually grew disgusted with the idea that his paintings would be decorative objects for wealthy diners and refunded the lucrative commission, donating the paintings to museums including the Tate Modern.  The Harvard Mural series was gifted to a dining room in Harvard's Holyoke Center (now Smith Campus Center); their colors faded badly over time due to Rothko's use of the pigment Lithol Red together with regular sunlight exposure.  The Harvard series has since been restored using a special lighting technique.  Rothko contributed 14 canvases to a permanent installation at the Rothko Chapel, a non-denominational chapel in Houston, Texas.\nAlthough Rothko lived modestly for much of his life, the resale value of his paintings grew tremendously in the decades following his suicide in 1970.", "Andrea Mantegna": "Andrea Mantegna (UK: , US: , Italian: [anˈdrɛːa manˈteɲɲa]; c. 1431 – September 13, 1506) was an Italian painter, a student of Roman archeology, and son-in-law of Jacopo Bellini. \nLike other artists of the time, Mantegna experimented with perspective, e.g. by lowering the horizon in order to create a sense of greater monumentality. His flinty, metallic landscapes and somewhat stony figures give evidence of a fundamentally sculptural approach to painting. He also led a workshop that was the leading producer of prints in Venice before 1500.", "Hans Holbein the Younger": "Hans Holbein the Younger (UK:  HOL-byne, US:  HOHL-byne, HAWL-; German: Hans Holbein der Jüngere; c. 1497 – between 7 October and 29 November 1543) was a German-Swiss painter and printmaker who worked in a Northern Renaissance style, and is considered one of the greatest portraitists of the 16th century. He also produced religious art, satire, and Reformation propaganda, and he made a significant contribution to the history of book design. He is called \"the Younger\" to distinguish him from his father Hans Holbein the Elder, an accomplished painter of the Late Gothic school.\nHolbein was born in Augsburg, but worked mainly in Basel as a young artist. At first, he painted murals and religious works, designed stained glass windows and printed books. He also painted an occasional portrait, making his international mark with portraits of humanist Desiderius Erasmus of Rotterdam. When the Reformation reached Basel, Holbein worked for reformist clients while continuing to serve traditional religious patrons. His Late Gothic style was enriched by artistic trends in Italy, France, and the Netherlands, as well as by Renaissance humanism. The result was a combined aesthetic uniquely his own.\nHolbein travelled to England in 1526 in search of work with a recommendation from Erasmus. He was welcomed into the humanist circle of Thomas More, where he quickly built a high reputation. He returned to Basel for four years, then resumed his career in England in 1532 under the patronage of Anne Boleyn and Thomas Cromwell. By 1535, he was King's Painter to Henry VIII of England. In this role, he produced portraits and festive decorations, as well as designs for jewellery, plate, and other precious objects. His portraits of the royal family and nobles are a record of the court in the years when Henry was asserting his supremacy over the Church of England.\nHolbein's art was prized from early in his career. French poet and reformer Nicholas Bourbon (the elder) dubbed him \"the Apelles of our time,\" a typical accolade at the time. Holbein has also been described as a great \"one-off\" in art history, since he founded no school. Some of his work was lost after his death, but much was collected and he was recognized among the great portrait masters by the 19th century. Recent exhibitions have also highlighted his versatility. He created designs ranging from intricate jewellery to monumental frescoes.\nHolbein's art has sometimes been called realist, since he drew and painted with a rare precision. His portraits were renowned in their time for their likeness, and it is through his eyes that many famous figures of his day are pictured today, such as Erasmus and More. He was never content with outward appearance, however; he embedded layers of symbolism, allusion, and paradox in his art, to the lasting fascination of scholars. In the view of art historian Ellis Waterhouse, his portraiture \"remains unsurpassed for sureness and economy of statement, penetration into character, and a combined richness and purity of style\".", "Fra Angelico": "Fra Angelico (born Guido di Pietro; c. 1395 – February 18, 1455) was an Italian painter of the Early Renaissance, described by Vasari in his Lives of the Artists as having \"a rare and perfect talent\". He earned his reputation primarily for the series of frescoes he made for his own friary, San Marco, in Florence.He was known to contemporaries as Fra Giovanni da Fiesole (Brother John of Fiesole) and Fra Giovanni Angelico (Angelic Brother John). In modern Italian he is called Beato Angelico (Blessed Angelic One); the common English name Fra Angelico means the \"Angelic friar\".\nIn 1982, Pope John Paul II proclaimed him  \"blessed\" in recognition of the holiness of his life, thereby making the title of \"Blessed\" official. Fiesole is sometimes misinterpreted as being part of his formal name, but it was merely the name of the town where he took his vows as a Dominican friar, and was used by contemporaries to distinguish him from others who were also known as Fra Giovanni. He is listed in the Roman Martyrology as Beatus Ioannes Faesulanus, cognomento Angelicus—\"Blessed John of Fiesole, surnamed 'the Angelic' \".\nVasari wrote of Fra Angelico that \"it is impossible to bestow too much praise on this holy father, who was so humble and modest in all that he did and said and whose pictures were painted with such facility and piety.\"", "Georges Seurat": "Georges Pierre Seurat (UK:  SUR-ah, -⁠ə, US:  suu-RAH, French: [ʒɔʁʒ pjɛʁ sœʁa]; 2 December 1859 – 29 March 1891) was a French post-Impressionist artist. He devised the painting techniques known as chromoluminarism and pointillism and used conté crayon for drawings on paper with a rough surface.\nSeurat's artistic personality combined qualities that are usually thought of as opposed and incompatible: on the one hand, his extreme and delicate sensibility, on the other, a passion for logical abstraction and an almost mathematical precision of mind. His large-scale work A Sunday Afternoon on the Island of La Grande Jatte (1884–1886) altered the direction of modern art by initiating Neo-Impressionism, and is one of the icons of late 19th-century painting.", "Antoine Watteau": "Jean-Antoine Watteau (UK: , US: , French: [ʒɑ̃ ɑ̃twan vato]; baptised October 10, 1684 – died July 18, 1721) was a French painter and draughtsman whose brief career spurred the revival of interest in colour and movement, as seen in the tradition of Correggio and Rubens. He revitalized the waning Baroque style, shifting it to the less severe, more naturalistic, less formally classical, Rococo. Watteau is credited with inventing the genre of fêtes galantes, scenes of bucolic and idyllic charm, suffused with a theatrical air. Some of his best known subjects were drawn from the world of Italian comedy and ballet.", "Willem de Kooning": "Willem de Kooning (; Dutch: [ˈʋɪləm də ˈkoːnɪŋ]; April 24, 1904 – March 19, 1997) was a Dutch-American abstract expressionist artist. He was born in Rotterdam and moved to the United States in 1926, becoming an American citizen in 1962. In 1943, he married painter Elaine Fried.\nIn the years after World War II, de Kooning painted in a style that came to be referred to as abstract expressionism or \"action painting\", and was part of a group of artists that came to be known as the New York School. Other painters in this group included Jackson Pollock, Elaine de Kooning, Lee Krasner, Franz Kline, Arshile Gorky, Mark Rothko, Hans Hofmann, Nell Blaine, Adolph Gottlieb, Anne Ryan, Robert Motherwell, Philip Guston, Clyfford Still, and Richard Pousette-Dart. De Kooning's retrospective held at MoMA in 2011–2012 made him one of the best-known artists of the 20th century.", "David Hockney": "David Hockney  (born 9 July 1937) is an English painter, draftsman, printmaker, stage designer, and photographer. As an important contributor to the pop art movement of the 1960s, he is considered one of the most influential British artists of the 20th century.Hockney has owned residences and studios in Bridlington, and London, as well as two residences in California, where he has lived intermittently since 1964: one in the Hollywood Hills, one in Malibu, and an office and archives on Santa Monica Boulevard in West Hollywood, California.On 15 November 2018, Hockney's 1972 work Portrait of an Artist (Pool with Two Figures) sold at Christie's auction house in New York City for $90 million (£70 million), becoming the most expensive artwork by a living artist sold at auction. This broke the previous record, set by the 2013 sale of Jeff Koons' Balloon Dog (Orange) for $58.4 million. Hockney held this record until 15 May 2019 when Koons reclaimed the honour selling his Rabbit for more than $91 million at Christie's in New York.", "Max Ernst": "Max Ernst (2 April 1891 – 1 April 1976) was a German (naturalised American in 1948 and French in 1958) painter, sculptor, graphic artist, and poet. A prolific artist, Ernst was a primary pioneer of the Dada movement and surrealism. He had no formal artistic training, but his experimental attitude toward the making of art resulted in his invention of frottage—a technique that uses pencil rubbings of objects as a source of images—and grattage, an analogous technique in which paint is scraped across canvas to reveal the imprints of the objects placed beneath. He is also noted for his novels consisting of collages.", "Tintoretto": "Tintoretto ( TIN-tə-RET-oh, Italian: [tintoˈretto], Venetian: [tiŋtoˈɾeto]; born Jacopo Robusti; late September or early October 1518 – 31 May 1594) was an Italian painter identified with the Venetian school. His contemporaries both admired and criticized the speed with which he painted, and the unprecedented boldness of his brushwork. For his phenomenal energy in painting he was termed Il Furioso (\"The Furious\"). His work is characterised by his muscular figures, dramatic gestures and bold use of perspective, in the Mannerist style.", "Jasper Johns": "Jasper Johns (born May 15, 1930) is an American painter, sculptor, and printmaker whose work is associated with abstract expressionism, Neo-Dada, and pop art. He is well known for his depictions of the American flag and other US-related topics. Johns's works regularly sell for millions of dollars at sale and auction, including a reported $110 million sale in 2010. At multiple times works by Johns have held the title of most paid for a work by a living artist.\nJohns has received many honors throughout his career, including receipt of the National Medal of Arts in 1990, and the Presidential Medal of Freedom in 2011. He was elected to the American Philosophical Society in 2007. In 2018, The New York Times called him the United States' \"foremost living artist.\"", "Umberto Boccioni": "Umberto Boccioni (US: , Italian: [umˈbɛrto botˈtʃoːni]; 19 October 1882 – 17 August 1916) was an influential Italian painter and sculptor. He helped shape the revolutionary aesthetic of the Futurism movement as one of its principal figures. Despite his short life, his approach to the dynamism of form and the deconstruction of solid mass guided artists long after his death. His works are held by many public art museums, and in 1988 the Metropolitan Museum of Art in New York City organized a major retrospective of 100 pieces.", "Duccio": "Duccio di Buoninsegna (UK:  DOO-chee-oh, Italian: [ˈduttʃo di ˌbwɔninˈseɲɲa]; c. 1255–1260 – c. 1318–1319) was an Italian painter active in Siena, Tuscany, in the late 13th and early 14th century. He was hired throughout his life to complete many important works in government and religious buildings around Italy. Duccio is considered one of the greatest Italian painters of the Middle Ages, and is credited with creating the painting styles of Trecento and the Sienese school. He also contributed significantly to the Sienese Gothic style.", "Rogier van der Weyden": "Rogier van der Weyden (Dutch: [roːˈɣiːr vɑn dər ˈʋɛi̯də(n)]) or Roger de la Pasture (1399 or 1400 – 18 June 1464) was an Early Netherlandish painter whose surviving works consist mainly of religious triptychs, altarpieces, and commissioned single and diptych portraits. He was highly successful in his lifetime; his paintings were exported to Italy and Spain, and he received commissions from, amongst others, Philip the Good, Netherlandish nobility, and foreign princes. By the latter half of the 15th century, he had eclipsed Jan van Eyck in popularity. However his fame lasted only until the 17th century, and largely due to changing taste, he was almost totally forgotten by the mid-18th century. His reputation was slowly rebuilt during the following 200 years; today he is known, with Robert Campin and van Eyck, as the third (by birth date) of the three great Early Flemish artists (Vlaamse Primitieven or \"Flemish Primitives\"), and widely as the most influential Northern painter of the 15th century.Very few details of van der Weyden's life are known. The few facts we know come from fragmentary civic records. Yet the attribution of paintings now associated to him is widely accepted, partly on the basis of circumstantial evidence, but primarily on the stylistic evidence of a number of paintings by an innovative master.\nVan der Weyden worked from life models, and his observations were closely observed. Yet he often idealised certain elements of his models' facial features, who were typically statuesque, especially in his triptychs. All of his forms are rendered with rich, warm colourisation and a sympathetic expression, while he is known for his expressive pathos and naturalism. His portraits tend to be half length and half profile, and he is as sympathetic here as in his religious triptychs. Van der Weyden used an unusually broad range of colours and varied tones; in his finest work the same tone is not repeated in any other area of the canvas, so even the whites are varied.", "John Constable": "John Constable  (; 11 June 1776 – 31 March 1837) was an English landscape painter in the Romantic tradition. Born in Suffolk, he is known principally for revolutionising the genre of landscape painting with his pictures of Dedham Vale, the area surrounding his home – now known as \"Constable Country\" – which he invested with an intensity of affection. \"I should paint my own places best\", he wrote to his friend John Fisher in 1821, \"painting is but another word for feeling\".Constable's most famous paintings include Wivenhoe Park (1816), Dedham Vale (1821) and The Hay Wain (1821). Although his paintings are now among the most popular and valuable in British art, he was never financially successful. He became a member of the establishment after he was elected to the Royal Academy of Arts at the age of 52. His work was embraced in France, where he sold more than in his native England and inspired the Barbizon school.", "Jacques-Louis David": "Jacques-Louis David (French: [ʒaklwi david]; 30 August 1748 – 29 December 1825) was a French painter in the Neoclassical style, considered to be the preeminent painter of the era. In the 1780s his cerebral brand of history painting marked a change in taste away from Rococo frivolity toward classical austerity and severity and heightened feeling, harmonizing with the moral climate of the final years of the Ancien Régime.\nDavid later became an active supporter of the French Revolution and friend of Maximilien Robespierre (1758–1794), and was effectively a dictator of the arts under the French Republic. Imprisoned after Robespierre's fall from power, he aligned himself with yet another political regime upon his release: that of Napoleon, the First Consul of France. At this time he developed his Empire style, notable for its use of warm Venetian colours. After Napoleon's fall from Imperial power and the Bourbon revival, David exiled himself to Brussels, then in the United Kingdom of the Netherlands, where he remained until his death. David had many pupils, making him the strongest influence in French art of the early 19th century, especially academic Salon painting.", "Robert Storr (art academic)": "Robert Storr (born 1949) is an American curator, critic, painter, and writer.", "Giorgione": "Giorgione (UK: , US: , Italian: [dʒorˈdʒoːne]; born Giorgio Barbarelli da Castelfranco; 1477–78 or 1473–74 – 17 September 1510) was an Italian painter of the Venetian school during the High Renaissance, who died in his thirties. He is known for the elusive poetic quality of his work, though only about six surviving paintings are firmly attributed to him. The uncertainty surrounding the identity and meaning of his work has made Giorgione one of the most mysterious figures in European art.\nTogether with his younger contemporary Titian, he founded the Venetian school of Italian Renaissance painting, characterised by its use of colour and mood. The school is traditionally contrasted with Florentine painting, which relied on a more linear disegno-led style.", "Hieronymus Bosch": "Hieronymus Bosch (, Dutch: [ɦijeːˈroːnimʏz ˈbɔs] (listen); born Jheronimus van Aken [jeːˈroːnimʏs fɑn ˈaːkə(n)]; c. 1450 – 9 August 1516) was a Dutch/Netherlandish painter from Brabant. He is one of the most notable representatives of the Early Netherlandish painting school. His work, generally oil on oak wood, mainly contains fantastic illustrations of religious concepts and narratives. Within his lifetime his work was collected in the Netherlands, Austria, and Spain, and widely copied, especially his macabre and nightmarish depictions of hell.\nLittle is known of Bosch's life, though there are some records.  He spent most of it in the town of 's-Hertogenbosch, where he was born in his grandfather's house. The roots of his forefathers are in Nijmegen and Aachen (which is visible in his surname: Van Aken). His pessimistic fantastical style cast a wide influence on northern art of the 16th century, with Pieter Bruegel the Elder being his best-known follower. Today, Bosch is seen as a hugely individualistic painter with deep insight into humanity's desires and deepest fears. Attribution has been especially difficult; today only about 25 paintings are confidently given to his hand along with eight drawings. About another half-dozen paintings are confidently attributed to his workshop. His most acclaimed works consist of a few triptych altarpieces, including The Garden of Earthly Delights.", "Pieter Bruegel the Elder": "Pieter Bruegel (also Brueghel or Breughel) the Elder (, also US: ; Dutch: [ˈpitər ˈbrøːɣəl] (listen); c. 1525–1530 – 9 September 1569) was the most significant artist of Dutch and Flemish Renaissance painting, a painter and printmaker, known for his landscapes and peasant scenes (so-called genre painting); he was a pioneer in making both types of subject the focus in large paintings.\nHe was a formative influence on Dutch Golden Age painting and later painting in general in his innovative choices of subject matter, as one of the first generation of artists to grow up when religious subjects had ceased to be the natural subject matter of painting. He also painted no portraits, the other mainstay of Netherlandish art. After his training and travels to Italy, he returned in 1555 to settle in Antwerp, where he worked mainly as a prolific designer of prints for the leading publisher of the day. Only towards the end of the decade did he switch to make painting his main medium, and all his famous paintings come from the following period of little more than a decade before his early death, when he was probably in his early forties, and at the height of his powers.\nAs well as looking forwards, his art reinvigorates medieval subjects such as marginal drolleries of ordinary life in illuminated manuscripts, and the calendar scenes of agricultural labours set in landscape backgrounds, and puts these on a much larger scale than before, and in the expensive medium of oil painting. He does the same with the fantastic and anarchic world developed in Renaissance prints and book illustrations.He is sometimes referred to as \"Peasant Bruegel\", to distinguish him from the many later painters in his family, including his son Pieter Brueghel the Younger (1564–1638). From 1559, he dropped the 'h' from his name and signed his paintings as Bruegel; his relatives continued to use \"Brueghel\" or \"Breughel\".", "Simone Martini": "Simone Martini (c. 1284 – 1344) was an Italian painter born in Siena.\nHe was a major figure in the development of early Italian painting and greatly influenced the development of the International Gothic style.\nIt is thought that Martini was a pupil of Duccio di Buoninsegna, the leading Sienese painter of his time. According to late Renaissance art biographer Giorgio Vasari, Simone was instead a pupil of Giotto di Bondone, with whom he went to Rome to paint at the Old St. Peter's Basilica, Giotto also executing a mosaic there. Martini's brother-in-law was the artist Lippo Memmi. Very little documentation of Simone's life survives, and many attributions are debated by art historians. According to E. H. Gombrich, he was a friend of Petrarch and had painted a portrait of Laura.", "Franz Marc": "Franz Moritz Wilhelm Marc (8 February 1880 – 4 March 1916) was a German painter and printmaker, one of the key figures of German Expressionism. He was a founding member of Der Blaue Reiter (The Blue Rider), a journal whose name later became synonymous with the circle of artists collaborating in it.\nHis mature works mostly depict animals, and are known for bright colouration. He was drafted to serve in the German Army at the beginning of World War I, and died two years later at the Battle of Verdun.\nIn the 1930s, the Nazis named him a degenerate artist as part of their suppression of modern art. However, most of his work survived World War II, securing his legacy. His work is now exhibited in many eminent galleries and museums. When up for auction, his major paintings attract large sums, with a record of  £12,340,500  ($24,376,190) for Weidende Pferde III (Grazing Horses III).", "Théodore Géricault": "Jean-Louis André Théodore Géricault (French: [ʒɑ̃ lwi ɑ̃dʁe teɔdɔʁ ʒeʁiko]; 26 September 1791 – 26 January 1824) was a French painter and lithographer, whose best-known painting is The Raft of the Medusa. Although he died young, he was one of the pioneers of the Romantic movement.", "William Hogarth": "William Hogarth  (; 10 November 1697 – 26 October 1764) was an English painter, printmaker, pictorial satirist, social critic, and editorial cartoonist. His work ranges from realistic portraiture to comic strip-like series of pictures called \"modern moral subjects\", and he is perhaps best known for his series A Harlot's Progress, A Rake's Progress and Marriage A-la-Mode.  Knowledge of his work is so pervasive that satirical political illustrations in this style are often referred to as \"Hogarthian\".Hogarth was born in London to a lower-middle-class family. In his youth he took up an apprenticeship with an engraver, but did not complete the apprenticeship. His father underwent periods of mixed fortune, and was at one time imprisoned in lieu of outstanding debts, an event that is thought to have informed William's paintings and prints with a hard edge.Influenced by French and Italian painting and engraving, Hogarth's works are mostly satirical caricatures, sometimes bawdily sexual, mostly of the first rank of realistic portraiture. They became widely popular and mass-produced via prints in his lifetime, and he was by far the most significant English artist of his generation. Charles Lamb deemed Hogarth's images to be books, filled with \"the teeming, fruitful, suggestive meaning of words. Other pictures we look at; his pictures we read.\"", "Jean-Baptiste-Camille Corot": "Jean-Baptiste-Camille Corot (UK:  KORR-oh, US:  kə-ROH, kor-OH, French: [ʒɑ̃ batist kamij kɔʁo]; July 16, 1796 – February 22, 1875) was a French landscape and portrait painter  as well as a printmaker in etching. He is a pivotal figure in landscape painting and his vast output simultaneously referenced the Neo-Classical tradition and anticipated the plein-air innovations of Impressionism.", "Georges Braque": "Georges Braque ( BRA(H)K, French: [ʒɔʁʒ bʁak]; 13 May 1882 – 31 August 1963) was a major 20th-century French painter, collagist, draughtsman, printmaker and sculptor. His most notable contributions were in his alliance with Fauvism from 1905, and the role he played in the development of Cubism. Braque's work between 1908 and 1912 is closely associated with that of his colleague Pablo Picasso. Their respective Cubist works were indistinguishable for many years, yet the quiet nature of Braque was partially eclipsed by the fame and notoriety of Picasso.", "Berthe Morisot": "Berthe Marie Pauline Morisot (French: [bɛʁt mɔʁizo]; January 14, 1841 – March 2, 1895) was a French painter and a member of the circle of painters in Paris who became known as the Impressionists. \nIn 1864, Morisot exhibited for the first time in the highly esteemed Salon de Paris. Sponsored by the government and judged by Academicians, the Salon was the official, annual exhibition of the Académie des beaux-arts in Paris. Her work was selected for exhibition in six subsequent Salons until, in 1874, she joined the \"rejected\" Impressionists in the first of their own exhibitions, which included Paul Cézanne, Edgar Degas, Claude Monet, Camille Pissarro, Pierre-Auguste Renoir and Alfred Sisley. It was held at the studio of the photographer Nadar. Morisot went on to participate in all but one of the following eight impressionist exhibitions, between 1874 and 1886.Morisot was married to Eugène Manet, the brother of her friend and colleague Édouard Manet.She was described by art critic Gustave Geffroy in 1894 as one of \"les trois grandes dames\" (The three great ladies) of Impressionism alongside Marie Bracquemond and Mary Cassatt.", "James Abbott McNeill Whistler": "James Abbott McNeill Whistler  (; July 11, 1834 – July 17, 1903) was an American painter active during the American Gilded Age and based primarily in the United Kingdom. He eschewed sentimentality and moral allusion in painting and was a leading proponent of the credo \"art for art's sake\". His signature for his paintings took the shape of a stylized butterfly possessing a long stinger for a tail. The symbol combined both aspects of his personality: his art is marked by a subtle delicacy, while his public persona was combative. He found a parallel between painting and music, and entitled many of his paintings \"arrangements\", \"harmonies\", and \"nocturnes\", emphasizing the primacy of tonal harmony. His most famous painting, Arrangement in Grey and Black No. 1 (1871), commonly known as Whistler's Mother, is a revered and often parodied portrait of motherhood. Whistler influenced the art world and the broader culture of his time with his theories and his friendships with other leading artists and writers.", "Frederic Edwin Church": "Frederic Edwin Church (May 4, 1826 – April 7, 1900) was an American landscape painter born in Hartford, Connecticut. He was a central figure in the Hudson River School of American landscape painters, best known for painting large landscapes, often depicting mountains, waterfalls, and sunsets. Church's paintings put an emphasis on realistic detail, dramatic light, and panoramic views. He debuted some of his major works in single-painting exhibitions to a paying and often enthralled audience in New York City. In his prime, he was one of the most famous painters in the United States.", "Georges de La Tour": "Georges de La Tour (13 March 1593 – 30 January 1652) was a French Baroque painter, who spent most of his working life in the Duchy of Lorraine, which was temporarily absorbed into France between 1641 and 1648.  He painted mostly religious chiaroscuro scenes lit by candlelight.", "Jean-François Millet": "Jean-François Millet (French: [milɛ]; October 4, 1814 – January 20, 1875) was a French artist and one of the founders of the Barbizon school in rural France. Millet is noted for his paintings of peasant farmers and can be categorized as part of the Realism art movement. Toward the end of his career he became increasingly interested in painting pure landscapes. He is known best for his oil paintings but is also noted for his pastels, conte crayon drawings, and etchings.", "Amedeo Modigliani": "Amedeo Clemente Modigliani (US: , Italian: [ameˈdɛːo modiʎˈʎaːni]; 12 July 1884 – 24 January 1920) was an Italian painter and sculptor who worked mainly in France. He is known for portraits and nudes in a modern style characterized by a surreal elongation of faces, necks, and figures that were not received well during his lifetime, but later became much sought-after. Modigliani spent his youth in Italy, where he studied the art of antiquity and the Renaissance. In 1906, he moved to Paris, where he came into contact with such artists as Pablo Picasso and Constantin Brâncuși. By 1912 Modigliani was exhibiting highly stylized sculptures with Cubists of the Section d'Or group at the Salon d'Automne.\nModigliani's oeuvre includes paintings and drawings. From 1909 to 1914, he devoted himself mainly to sculpture. His main subject was portraits and full figures, both in the images and in the sculptures. Modigliani had little success while alive, but after his death achieved great popularity. He died of tubercular meningitis, at the age of 35, in Paris.", "Élisabeth Vigée Le Brun": "Élisabeth Louise Vigée Le Brun (French: [elizabɛt lwiz viʒe ləbʁœ̃]; 16 April 1755 – 30 March 1842), also known as Madame Le Brun, was a French portrait painter in the late 18th century.\nHer artistic style is generally considered part of the aftermath of Rococo with elements of an adopted Neoclassical style. Her subject matter and color palette can be classified as Rococo, but her style is aligned with the emergence of Neoclassicism. Vigée Le Brun created a name for herself in Ancien Régime society by serving as the portrait painter to Marie Antoinette. She enjoyed the patronage of European aristocrats, actors, and writers, and was elected to art academies in ten cities.Vigée Le Brun created 660 portraits and 200 landscapes. In addition to many works in private collections, her paintings are owned by major museums, such as the Louvre Paris, Uffizi Florence, Hermitage Museum Saint Petersburg, National Gallery in London, Metropolitan Museum of Art in New York and many other collections in continental Europe and the United States.", "René Magritte": "René François Ghislain Magritte (French: [ʁəne fʁɑ̃swa ɡilɛ̃ maɡʁit]; 21 November 1898 – 15 August 1967) was a Belgian surrealist artist, who became well known for creating a number of witty and thought-provoking images. Often depicting ordinary objects in an unusual context, his work is known for challenging observers' preconditioned perceptions of reality. His imagery has influenced pop art, minimalist art, and conceptual art.", "Cimabue": "Cimabue (US: ; Italian: [tʃimaˈbuːe]; Ecclesiastical Latin: [tʃiˈmabu.e]; c. 1240 – 1302), also known as Cenni di Pepo or Cenni di Pepi, was an Italian painter and designer of mosaics from Florence.\nAlthough heavily influenced by Byzantine models, Cimabue is generally regarded as one of the first great Italian painters to break from the Italo-Byzantine style. While medieval art then was scenes and forms that appeared relatively flat and highly stylized, Cimabue's figures were depicted with more advanced lifelike proportions and shading than other artists of his time. According to  Italian painter and historian Giorgio Vasari, Cimabue was the teacher of Giotto, the first great artist of the Italian Proto-Renaissance. However, many scholars today tend to discount Vasari's claim by citing earlier sources that suggest otherwise.", "Egon Schiele": "Egon Leo Adolf Ludwig Schiele (German: [ˈeːɡɔn ˈʃiːlə] (listen); 12 June 1890 – 31 October 1918) was an Austrian Expressionist painter. A protégé of Gustav Klimt, Schiele was a major figurative painter of the early 20th century. His work is noted for its intensity and its raw sexuality, and the many self-portraits the artist produced, including nude self-portraits. The twisted body shapes and the expressive line that characterize Schiele's paintings and drawings mark the artist as an early exponent of Expressionism.", "Dante Gabriel Rossetti": "Gabriel Charles Dante Rossetti (12 May 1828 – 9 April 1882), generally known as Dante Gabriel Rossetti (),  was an English poet, illustrator, painter, and translator, and member of the Rossetti family. He founded the Pre-Raphaelite Brotherhood in 1848 with William Holman Hunt and John Everett Millais. Rossetti was later to be the main inspiration for a second generation of artists and writers influenced by the movement, most notably William Morris and Edward Burne-Jones. His work also influenced the European Symbolists and was a major precursor of the Aesthetic movement.\nRossetti's art was characterised by its sensuality and its medieval revivalism. His early poetry was influenced by John Keats and William Blake. His later poetry was characterised by the complex interlinking of thought and feeling, especially in his sonnet sequence, The House of Life. Poetry and image are closely entwined in Rossetti's work. He frequently wrote sonnets to accompany his pictures, spanning from The Girlhood of Mary Virgin (1849) and Astarte Syriaca (1877), while also creating art to illustrate poems such as Goblin Market by the celebrated poet Christina Rossetti, his sister.\nRossetti's personal life was closely linked to his work, especially his relationships with his models and muses Elizabeth Siddal (whom he married), Fanny Cornforth and Jane Morris.", "Frans Hals": "Frans Hals the Elder (UK: , US: , Dutch: [frɑns ˈɦɑls]; c. 1582 – 26 August 1666) was a Dutch Golden Age painter, chiefly of individual and group portraits and of genre works, who lived and worked in Haarlem.\nHals played an important role in the evolution of 17th-century group portraiture. He is known for his loose painterly brushwork.", "Claude Lorrain": "Claude Lorrain (French: [klod lɔ.ʁɛ̃]; born Claude Gellée [ʒəle], called le Lorrain in French; traditionally just Claude in English; c. 1600 – 23 November 1682) was a French painter, draughtsman and etcher of the Baroque era. He spent most of his life in Italy, and is one of the earliest important artists, apart from his contemporaries in Dutch Golden Age painting, to concentrate on landscape painting.  His landscapes are usually turned into the more prestigious genre of history paintings by the addition of a few small figures, typically representing a scene from the Bible or classical mythology.\nBy the end of the 1630s he was established as the leading landscapist in Italy, and enjoyed large fees for his work. His landscapes gradually became larger, but with fewer figures, more carefully painted, and produced at a lower rate. He was not generally an innovator in landscape painting, except in introducing the sun and streaming sunlight into many paintings, which had been rare before.  He is now thought of as a French painter, but was born in the independent Duchy of Lorraine, and almost all his painting was done in Italy; before the late 19th century he was regarded as a painter of the \"Roman School\". His patrons were also mostly Italian, but after his death he became very popular with English collectors, and the UK retains a high proportion of his works.\n\nHe was a prolific creator of drawings in pen and very often monochrome watercolour \"wash\", usually brown but sometimes grey. Chalk is sometimes used for under-drawing, and white highlighting in various media may be employed, much less often other colours such as pink.  These fall into three fairly distinct groups. Firstly there are large numbers of sketches, mostly of landscapes, and apparently very often done at the scene; these have been greatly admired, and influenced other artists. Then there are studies for paintings, of various degrees of finish, many clearly done before or during the process of painting, but others perhaps after that was complete. This was certainly the case for the last group, the 195 drawings recording finished paintings collected in his Liber Veritatis (now in the British Museum). He produced over 40 etchings, often simplified versions of paintings, mainly before 1642.  These served various purposes for him, but are now regarded as much less important than his drawings. He painted frescoes in his early career, which played an important part in making his reputation, but are now nearly all lost.", "Roy Lichtenstein": "Roy Fox Lichtenstein (; October 27, 1923 – September 29, 1997) was an American pop artist. During the 1960s, along with Andy Warhol, Jasper Johns, and James Rosenquist among others, he became a leading figure in the new art movement. His work defined the premise of pop art through parody. Inspired by the comic strip, Lichtenstein produced precise compositions that documented while they parodied, often in a tongue-in-cheek manner. His work was influenced by popular advertising and the comic book style. His artwork was considered to be \"disruptive\". He described pop art as \"not 'American' painting but actually industrial painting\". His paintings were exhibited at the Leo Castelli Gallery in New York City.\nWhaam! and Drowning Girl are generally regarded as Lichtenstein's most famous works. Drowning Girl, Whaam!, and Look Mickey are regarded as his most influential works. His most expensive piece is Masterpiece, which was sold for $165 million in January 2017.", "Banksy": "Banksy is a pseudonymous England-based street artist, political activist and film director whose real name and identity remain unconfirmed and the subject of speculation. Active since the 1990s, his satirical street art and subversive epigrams combine dark humour with graffiti executed in a distinctive stenciling technique. His works of political and social commentary have appeared on streets, walls and bridges throughout the world. Banksy's work grew out of the Bristol underground scene, which involved collaborations between artists and musicians. Banksy says that he was inspired by 3D, a graffiti artist and founding member of the musical group Massive Attack.Banksy displays his art on publicly visible surfaces such as walls and self-built physical prop pieces. Banksy no longer sells photographs or reproductions of his street graffiti, but his public \"installations\" are regularly resold, often even by removing the wall they were painted on. Much of his work can be classified as temporary art. A small number of Banksy's works are officially, non-publicly, sold through an agency created by Banksy named Pest Control. Banksy's documentary film Exit Through the Gift Shop (2010) made its debut at the 2010 Sundance Film Festival. In January 2011, he was nominated for the Academy Award for Best Documentary Feature for the film. In 2014, he was awarded Person of the Year at the 2014 Webby Awards.", "William-Adolphe Bouguereau": "William-Adolphe Bouguereau (French pronunciation: ​[wiljam.adɔlf buɡ(ə)ʁo]; 30 November 1825 – 19 August 1905) was a French academic painter. In his realistic genre paintings he used mythological themes, making modern interpretations of classical subjects, with an emphasis on the female human body. During his life, he enjoyed significant popularity in France and the United States, was given numerous official honors, and received top prices for his work. As the quintessential salon painter of his generation, he was reviled by the Impressionist avant-garde. By the early twentieth century, Bouguereau and his art fell out of favor with the public, due in part to changing tastes. In the 1980s, a revival of interest in figure painting led to a rediscovery of Bouguereau and his work. Throughout the course of his life, Bouguereau executed 822 known finished paintings, although the whereabouts of many are still unknown.", "Gustave Moreau": "Gustave Moreau (French: [mɔʁo]; 6 April 1826 – 18 April 1898) was a French artist and an important figure in the Symbolist movement. Jean Cassou called him \"the Symbolist painter par excellence\".: 110 p.  He was an influential forerunner of symbolism in the visual arts in the 1860s, and at the height of the symbolist movement in the 1890s, he was among the most significant painters. Art historian Robert Delevoy wrote that Moreau \"brought symbolist polyvalence to its highest point in Jupiter and Semele\": 147 p.  He was a prolific artist who produced over 15,000 paintings, watercolors, and drawings. Moreau painted allegories and traditional biblical and mythological subjects favored by the fine art academies. J. K. Huysmans wrote \" Gustave Moreau has given new freshness to dreary old subjects by a talent both subtle and ample: he has taken myths worn out by the repetitions of centuries and expressed them in a language that is persuasive and lofty, mysterious and new.\": 78 p.  The female characters from the bible and mythology that he so frequently depicted came to be regarded by many as the archetypical symbolist woman. His art (and symbolism in general) fell from favor and received little attention in the early 20th century but, beginning in the 1960s and 70s, he has come to be considered among the most paramount of symbolist painters.\nGustave Moreau was born in Paris and showed an aptitude for drawing at an early age. He received a sound education at Collège Rollin (now Collège-lycée Jacques-Decour) and traditional academic training in painting at the Ecole des Beaux-Arts. In the early 1850s he developed a close friendship/mentorship with Théodore Chassériau and had some modest success exhibiting as the Paris Salon. Théodore Chassériau's premature death in 1856 deeply affected Moreau and he left Paris to travel in Italy 1857-59, returning with hundreds of copies and studies he made of old master paintings there. In 1864 his painting Oedipus and the Sphinx received a great deal attention at the Paris Salon, winning a medal, and establishing his reputation. He had continued success through the 1860s, gradually gaining a select group of enthusiastic and loyal admirers and collectors. Although his painting Prometheus received a medal at the Salon of 1869, criticisms in the press were severe and he did not submit paintings to the Salon again until 1876, permanently withdrawing after 1880.\nMoreau was decorated Officier de la Légion d'Honneur in 1883. Somewhat misanthropic, he grew increasingly reclusive in later years, although he maintained a close circle of friends. He was often reluctant to sell his work, seldom exhibited, and turned down a number of prestigious offers, including an invitation to exhibit at the Salon Les XX in Brussels (1887), rejected the post of a professor when he was elected to the Ecole des Beaux-Arts (1888), and offers to decorate buildings at the Sorbonne (1891). It was only after the death of his friend Élie Delaunay in 1891 that he agreed to takeover Delaunay's studio at the Ecole des Beaux-Arts. He excelled as a teacher, counting Henri Matisse, Georges Rouault, and other notable artists amongst his pupils. His parents bought a townhouse in 1852 at 14 Rue de La Rochefoucauld, converting the top floor into a studio for Moreau, where he lived and worked, a bachelor, for the rest of his life, his father passing away in 1862, and his mother, Adèle-Pauline in 1884. He died of cancer in 1898, bequeathing the townhome and studio with nearly 1200 paintings and watercolors, and over 10,000 drawings to the State to be converted into a museum. The Musée Gustave Moreau opened to the public in 1903 and is still open today. It is by far the largest and most significant collection of his work.: 107–110 p. : 289–297 p. : 94 p.", "Giorgio de Chirico": "Giorgio de Chirico ( KIRR-ik-oh, Italian: [ˈdʒordʒo deˈkiːriko]; 10 July 1888 – 20 November 1978)  was an Italian artist and writer born in Greece. In the years before World War I, he founded the scuola metafisica art movement, which profoundly influenced the surrealists. His most well-known works often feature Roman arcades, long shadows, mannequins, trains, and illogical perspective. His imagery reflects his affinity for the philosophy of Arthur Schopenhauer and of Friedrich Nietzsche, and for the mythology of his birthplace.\nAfter 1919, he became a critic of modern art, studied traditional painting techniques, and worked in a neoclassical or neo-Baroque style, while frequently revisiting the metaphysical themes of his earlier work.", "Fernand Léger": "Joseph Fernand Henri Léger (French: [leʒe]; February 4, 1881 – August 17, 1955) was a French painter, sculptor, and filmmaker. In his early works he created a personal form of cubism (known as \"tubism\") which he gradually modified into a more figurative, populist style. His boldly simplified treatment of modern subject matter has caused him to be regarded as a forerunner of pop art.", "Jean-Auguste-Dominique Ingres": "Jean-Auguste-Dominique Ingres ( ANG-grə, French: [ʒɑ̃ oɡyst dɔminik ɛ̃ɡʁ]; 29 August 1780 – 14 January 1867) was a French Neoclassical painter. Ingres was profoundly influenced by past artistic traditions and aspired to become the guardian of academic orthodoxy against the ascendant Romantic style. Although he considered himself a painter of history in the tradition of Nicolas Poussin and Jacques-Louis David, it is his portraits, both painted and drawn, that are recognized as his greatest legacy. His expressive distortions of form and space made him an important precursor of modern art, influencing Picasso, Matisse and other modernists.\nBorn into a modest family in Montauban, he travelled to Paris to study in the studio of David. In 1802 he made his Salon debut, and won the Prix de Rome for his painting The Ambassadors of Agamemnon in the tent of Achilles. By the time he departed in 1806 for his residency in Rome, his style—revealing his close study of Italian and Flemish Renaissance masters—was fully developed, and would change little for the rest of his life. While working in Rome and subsequently Florence from 1806 to 1824, he regularly sent paintings to the Paris Salon, where they were faulted by critics who found his style bizarre and archaic. He received few commissions during this period for the history paintings he aspired to paint, but was able to support himself and his wife as a portrait painter and draughtsman.\nHe was finally recognized at the Salon in 1824, when his Raphaelesque painting, The Vow of Louis XIII, was met with acclaim, and Ingres was acknowledged as the leader of the Neoclassical school in France. Although the income from commissions for history paintings allowed him to paint fewer portraits, his Portrait of Monsieur Bertin marked his next popular success in 1833. The following year, his indignation at the harsh criticism of his ambitious composition The Martyrdom of Saint Symphorian caused him to return to Italy, where he assumed directorship of the French Academy in Rome in 1835. He returned to Paris for good in 1841. In his later years he painted new versions of many of his earlier compositions, a series of designs for stained glass windows, several important portraits of women, and The Turkish Bath, the last of his several Orientalist paintings of the female nude, which he finished at the age of 83.", "Reclining Nude (Amedeo Modigliani)": "Reclining Nude is a painting by Italian artist Amedeo Modigliani. Done in oil on canvas in 1917, the painting was one of Modigliani's celebrated series of nudes. The work is in the collection of the Metropolitan Museum of Art.\n\n\n== References ==", "Diego Rivera": "Diego María de la Concepción Juan Nepomuceno Estanislao de la Rivera y Barrientos Acosta y Rodríguez, known as Diego Rivera (Spanish pronunciation: [ˈdjeɣo riˈβeɾa]; December 8, 1886 – November 24, 1957), was a prominent Mexican painter. His large frescoes helped establish the mural movement in Mexican and international art.\nBetween 1922 and 1953, Rivera painted murals in, among other places, Mexico City, Chapingo, and Cuernavaca, Mexico; and San Francisco, Detroit, and New York City, United States. In 1931, a retrospective exhibition of his works was held at the Museum of Modern Art in New York; this was before he completed his 27-mural series known as Detroit Industry Murals. \nRivera had numerous marriages and children, including at least one natural daughter. His first child and only son died at the age of two. His third wife was fellow Mexican artist Frida Kahlo, with whom he had a volatile relationship that continued until her death. He was married a fifth time, to his agent.\nDue to his importance in the country's art history, the government of Mexico declared Rivera's works as monumentos historicos. As of 2018, Rivera holds the record for highest price at auction for a work by a Latin American artist. The 1931 painting The Rivals, part of the record setting Collection of Peggy Rockefeller and David Rockefeller, sold for US$9.76 million. It was the first time Christie's has auctioned an artwork by a Diego Rivera that Achieved US$9.76 million in the sale.", "Frieda and Diego Rivera": "Frieda and Diego Rivera (Frieda y Diego Rivera in Spanish) is a 1931 oil painting by Mexican artist Frida Kahlo. This portrait was created two years after Frida Kahlo and Diego Rivera married, and is widely considered a wedding portrait.The painting shows  Kahlo standing next to her husband and fellow artist, Rivera. Rivera, portrayed as a painter, holds a palette and four brushes in his right hand while Kahlo tilts her head towards him. Both are looking out toward the viewer, unsmiling. Kahlo holds her bright red shawl with her left hand. Rivera and Kahlo hold hands in the center of the portrait. Rivera is physically much larger than Kahlo. The pigeon in the upper-righthand corner carries a banner that reads: “Here you see us, me Frieda Kahlo, with my dearest husband Diego Rivera. I painted these pictures in the delightful city of San Francisco California for our companion Mr. Albert Bender, and it was in the month of April of the year 1931.” The work had been commissioned by Albert M. Bender, an art collector and supporter of Rivera.\nThere are many interpretations of the work. Hayden Herrera, author of Frida: A Biography of Frida Kahlo, interprets the work simply as Kahlo depicting herself as the wife of the great artist, Rivera. Other authors, such as Margaret Lindauer, investigate the larger context in which the work was created. The banner is supportive of Lindauer's interpretation because it places Kahlo in the producer/professional artist role.\nIn 1936 the Albert M. Bender Collection gave the painting to the San Francisco Museum of Modern Art (SFMOMA) in San Francisco, California, where it forms part of the permanent collection and is generally on public display.", "Museo Mural Diego Rivera": "Museo Mural Diego Rivera is a museum in Mexico City where Diego Rivera's 1946–47 mural Sueño de una Tarde Dominical en la Alameda Central is located.", "List of works by Diego Rivera": "This is a list of works by Diego Rivera (8 December 1886, Guanajuato – 24 November 1957, Mexico City). He was a Modern painter, famous for his social realist murals. This list is split into two distinct era's in Rivera's work, the formative years between 1886 until 1920; and the social realism years between 1921 until his death in 1957.\nRivera is also known for his marriage to Frida Kahlo (6 July 1907, Mexico City – 13 July 1954, Mexico City), also a celebrated Mexican painter.", "Andrei Rublev": "Andrei Rublev (Russian: Андре́й Рублёв, IPA: [ɐnˈdrʲej rʊˈblʲɵf] listen , also transliterated as Andrey Rublyov) was a Russian icon painter born in the 1360s, and died between 1427 and 1430 in Moscow. He is considered to be one of the greatest medieval Russian painters of Orthodox Christian icons and frescos.", "Andrei Rublev (film)": "Andrei Rublev (Russian: Андрей Рублёв, Andrey Rublyóv) is a 1966 Soviet epic biographical historical drama film directed by Andrei Tarkovsky and co-written with Andrei Konchalovsky. The film was re-edited from the 1966 film titled The Passion According to Andrei by Tarkovsky which was censored during the first decade of the Brezhnev era in the Soviet Union. The film is loosely based on the life of Andrei Rublev, the 15th-century Russian icon painter. The film features Anatoly Solonitsyn, Nikolai Grinko, Ivan Lapikov, Nikolai Sergeyev, Nikolai Burlyayev and Tarkovsky's wife Irma Raush. Savva Yamshchikov, a famous Russian restorer and art historian, was a scientific consultant of the film.\nAndrei Rublev is set against the background of early-15th-century Russia. Although the film is only loosely based on the life of Andrei Rublev, it seeks to depict a realistic portrait of medieval Russia. Tarkovsky sought to create a film that shows the artist as \"a world-historic figure\" and \"Christianity as an axiom of Russia's historical identity\" during a turbulent period of Russian history that ultimately resulted in the Tsardom of Russia. \nThe film's themes include artistic freedom, religion, political ambiguity, autodidacticism, and the making of art under a repressive regime. Because of this, it was not released domestically in the officially atheist Soviet Union for years after it was completed, except for a single 1966 screening in Moscow. A version of the film was shown at the 1969 Cannes Film Festival, where it won the FIPRESCI prize. In 1971, a censored version of the film was released in the Soviet Union. The film was further cut for commercial reasons upon its U.S. release through Columbia Pictures in 1973. As a result, several versions of the film exist.\nAlthough these issues with censorship obscured and truncated the film for many years following its release, the film was soon recognized by many western critics and film directors as a highly original and accomplished work. Even more since being restored to its original version, Andrei Rublev has come to be regarded as one of the greatest films of all time, and has often been ranked highly in both the Sight & Sound critics' and directors' polls.", "Trinity (Andrei Rublev)": "The Trinity (Russian: Троица, tr. Troitsa, also called The Hospitality of Abraham) is an icon created by Russian painter Andrei Rublev in the 15th century. It is his most famous work and the most famous of all Russian icons, and it is regarded as one of the highest achievements of Russian art. Scholars believe that it is one of only two works of art (the other being the Dormition Cathedral frescoes in Vladimir) that can be attributed to Rublev with any sort of certainty.The Trinity depicts the three angels who visited Abraham at the Oak of Mamre (Genesis 18:1–8), but the painting is full of symbolism and is interpreted as an icon of the Holy Trinity. At the time of Rublev, the Holy Trinity was the embodiment of spiritual unity, peace, harmony, mutual love and humility.The icon was commissioned to honour Saint Sergius of Radonezh of the Trinity Lavra of St. Sergius, near Moscow, now in the town of Sergiyev Posad. Little is known about The Trinity's history, and art historians make suggestions based on only the few known facts. Even the authorship of Rublev has been questioned. Various authors suggest different dates, such as 1408–1425, 1422–1423 or 1420–1427. The official version states 1411 or 1425–27. The Trinity is currently held in the Tretyakov Gallery in Moscow.", "List of paintings by Hieronymus Bosch": "For Bosch's drawings, see Hieronymus Bosch drawings.\n\nPaintings by Hieronymus Bosch, as well as paintings attributed to him or his school, have been compiled by various organizations. An investigation undertaken by The Bosch Research and Conservation Project of a multitude of Bosch's paintings included dendrochronological research and made an approximate dating of the paintings possible. The findings of this investigation were published in a book in 2016. The book describes the other findings of the investigation as well, such as painting technique, layer structure and pigment analyses.Bosch's works are generally organized into three periods of his life dealing with the early works (c. 1470–1485), the middle period (c. 1485–1500), and the late period (c. 1500 until his death). According to Stefan Fischer, thirteen of Bosch's surviving paintings were completed in the late period, with seven surviving paintings attributed to his middle period. Bosch's early period is studied in terms of his workshop activity and possibly some of his drawings. There are no surviving paintings attributed before 1485.\nExamples of Bosch's work can be found in Austria, Australia, Belgium, Canada, France, Germany, Italy, Netherlands, New Zealand, Portugal, Serbia, Spain, the UK, and the US.", "Hieronymus Bosch (disambiguation)": "Hieronymus Bosch (c. 1450–1516) was a Netherlandish draughtsman and painter.\nHieronymus Bosch may also refer to:\n\nHieronymus Bosch (band), a band from New Zealand\nHieronymus de Bosch (1740–1811), Dutch poet\nHarry Bosch, a fictional detective from Michael Connelly's novels", "Hieronymus Bosch drawings": "This is an incomplete list of drawings by Hieronymus Bosch, many of which have survived to the present day. A number represent alternate incarnations or preparatory sketches for his paintings.\nBosch's works are generally organized into three periods of his life dealing with the early works (c. 1470–1485), the middle period (c.1485–1500), and the late period (c. 1500 until his death). According to Stefan Fischer, thirteen of Bosch's surviving paintings were completed in the late period, with seven surviving paintings attributed to his middle period. Bosch's early period is studied in terms of his workshop activity and possibly some of his drawings. There are no surviving paintings attributed to before 1485.", "Mikhail Vrubel": "Mikhail Vrubel (Russian: Михаил Александрович Врубель; March 17, 1856 – April 14, 1910, all n.s.) – a 19th–20th century Russian painter who worked in all genres of art, including painting, graphics, decorative sculpture, and theatrical art. In 1896, Vrubel married the famous singer Nadezhda Zabela-Vrubel whom he regularly painted.\nSoviet historian Nina Dmitrieva compared Vrubel's artistic biography to a three-act drama with prologue and epilogue, while the transition between acts was rapid and unexpected. The \"Prologue\" refers to his earlier years of studying and choosing a career path. The \"first act\" peaked in the 1880s when Vrubel was studying at the Imperial Academy of Arts and then moved to Kiev to study Byzantine and Christian art. The \"second act\" corresponded to the so-called \"Moscow period\" that started in 1890 with the painting  \"The Demon Seated\" and ended in 1902 with \"The Demon Downcast\" and the subsequent hospitalization of the artist. The \"third act\" lasted from 1903 to 1906 when Vrubel was suffering from his mental illness that gradually undermined his physical and intellectual capabilities. For the last four years of his life, already being blind, Vrubel lived only physically.In 1880–1890, Vrubel's creative aspirations did not find support of the Imperial Academy of Arts and art critics. However, many private collectors and patrons were fascinated with his paintings, including famous maecenas (art patron) Savva Mamontov, as well as painters and critics who coalesced around the journal \"Mir iskusstva\". Eventually, Vrubel's works were exhibited at Mir Iskusstva's own art exhibitions and Sergei Diaghilev retrospectives. At the beginning of the 20th century, Vrubel's art became an organic part of the Russian Art Nouveau. On November 28, 1905, he was awarded the title of Academician of Painting for his \"fame in the artistic field\" – just when Vrubel almost finished his career as an artist.", "List of works by Francisco Goya": "Francisco José de Goya y Lucientes  was a Spanish romantic painter and printmaker, and the most important Spanish artist of the late 18th and early 19th centuries. Immensely successful in his lifetime, he is often referred to as both the last of the Old Masters and the first of the moderns.  He was also one of the great portraitists of his time.Goya's work begins approximately in 1762 when he painted a reliquary for the church of Fuendetodos and continued till his death in 1828. During these years, the painter produced around 700 paintings, 280 prints and several thousand drawings. The work evolved from the Rococo style, typical of its tapestry cartoons, to the very personal Black Paintings, passing through the official paintings for the court of Charles IV of Spain and Ferdinand VII of Spain.\nGoya's themes were wide: portraits, genre scenes (hunting, gallant and popular scenes, vices of society, violence, witchcraft), historical, religious frescoes, as well as still lifes. His work now in the Prado Museum is particularly important both in terms of its quality and quantity. However, his work is present in most major museums around the world.\nThe following is an incomplete list of Francisco Goya's works.", "Frida Kahlo": "Magdalena Carmen Frida Kahlo y Calderón (Spanish pronunciation: [ˈfɾiða ˈkalo]; 6 July 1907 – 13 July 1954) was a Mexican painter known for her many portraits, self-portraits, and works inspired by the nature and artifacts of Mexico. Inspired by the country's popular culture, she employed a naïve folk art style to explore questions of identity, postcolonialism, gender, class, and race in Mexican society. Her paintings often had strong autobiographical elements and mixed realism with fantasy. In addition to belonging to the post-revolutionary Mexicayotl movement, which sought to define a Mexican identity, Kahlo has been described as a surrealist or magical realist. She is known for painting about her experience of chronic pain.Born to a German father and a mestiza mother, Kahlo spent most of her childhood and adult life at La Casa Azul, her family home in Coyoacán – now publicly accessible as the Frida Kahlo Museum. Although she was disabled by polio as a child, Kahlo had been a promising student headed for medical school until being injured in a bus accident at the age of 18, which caused her lifelong pain and medical problems. During her recovery, she returned to her childhood interest in art with the idea of becoming an artist.\nKahlo's interests in politics and art led her to join the Mexican Communist Party in 1927, through which she met fellow Mexican artist Diego Rivera. The couple married in 1929 and spent the late 1920s and early 1930s travelling in Mexico and the United States together. During this time, she developed her artistic style, drawing her main inspiration from Mexican folk culture, and painted mostly small self-portraits that mixed elements from pre-Columbian and Catholic beliefs. Her paintings raised the interest of Surrealist artist André Breton, who arranged for Kahlo's first solo exhibition at the Julien Levy Gallery in New York in 1938; the exhibition was a success and was followed by another in Paris in 1939. While the French exhibition was less successful, the Louvre purchased a painting from Kahlo, The Frame, making her the first Mexican artist to be featured in their collection. Throughout the 1940s, Kahlo participated in exhibitions in Mexico and the United States and worked as an art teacher. She taught at the Escuela Nacional de Pintura, Escultura y Grabado (\"La Esmeralda\") and was a founding member of the Seminario de Cultura Mexicana. Kahlo's always-fragile health began to decline in the same decade. She had her first solo exhibition in Mexico in 1953, shortly before her death in 1954 at the age of 47.\nKahlo's work as an artist remained relatively unknown until the late 1970s, when her work was rediscovered by art historians and political activists. By the early 1990s, not only had she become a recognized figure in art history, but she was also regarded as an icon for Chicanos, the feminism movement, and the LGBTQ+ movement. Kahlo's work has been celebrated internationally as emblematic of Mexican national and indigenous traditions and by feminists for what is seen as its uncompromising depiction of the female experience and form.", "Frida Kahlo Museum": "The Frida Kahlo Museum (Spanish: Museo Frida Kahlo), also known as the Blue House (La Casa Azul) for the structure's cobalt-blue walls, is a historic house museum and art museum dedicated to the life and work of Mexican artist Frida Kahlo. It is located in the Colonia del Carmen neighborhood of Coyoacán in Mexico City. The building was Kahlo's birthplace, the home where she grew up, lived with her husband Diego Rivera for a number of years, and where she later died in a room on the upper floor. In 1957, Diego Rivera donated the home and its contents in order to turn it into a museum in Frida's honor.\nThe museum contains a collection of artwork by Frida Kahlo, Diego Rivera, and other artists along with the couple's Mexican folk art, pre-Hispanic artifacts, photographs, memorabilia, personal items, and more. The collection is displayed in the rooms of the house which remains much as it was in the 1950s. It is the most popular museum in Coyoacán and one of the most visited in Mexico City.", "Frida: A Biography of Frida Kahlo": "Frida: A Biography of Frida Kahlo is a 1983 book by Hayden Herrera about the life of Mexican artist Frida Kahlo, her art, and her relationship with muralist Diego Rivera.A major 2002 studio film, Frida, adapted from the book, stars Salma Hayek as Kahlo.\n\n\n== References ==", "List of paintings by Frida Kahlo": "The following is a list of significant paintings by the Mexican artist, Frida Kahlo. It does not include drawings, studies, or watercolors.\n\n The authenticity of When I Have You, Life, How Much I Love You and How Beautiful Life is When It Gives Us Its Riches is disputed.", "El Greco Museum": "El Greco Museum may be:\n\nEl Greco Museum, Toledo, Spain\nEl Greco Museum, Fodele, Crete", "Laocoön (El Greco)": "The Laocoön is an oil painting created between 1610 and 1614 by Greek painter El Greco. It is part of a collection at the National Gallery of Art in Washington, D.C.\nThe painting depicts the Greek and Roman mythological story of the deaths of Laocoön, a Trojan priest of Poseidon, and his two sons Antiphantes and Thymbraeus. Laocoön and his sons were strangled by sea serpents, a punishment sent by the gods after Laocoön attempted to warn his countrymen about the Trojan horse. Although inspired by the recently discovered monumental Hellenistic sculpture Laocoön and His Sons in Rome, Laocoön is a product of Mannerism, an artistic movement originating in Italy during the 16th century that countered the artistic ideals of the Renaissance. El Greco's painting deliberately breaks away from the balance and harmony of Renaissance art with its strong emotional atmosphere and distorted figures.", "El Greco (album)": "El Greco is a 1998 classical album by Greek electronic composer and artist Vangelis (born March 29, 1943). The title is a reference to the man who inspired the composition, Dominikos Theotokópoulos (known as El Greco, \"The Greek\"; 1541–1614), the painter and sculptor of the Spanish Renaissance. It consists of ten long movements performed on electronic instruments.", "List of works by El Greco": "El Greco was a Cretan-born painter, sculptor and architect of the Spanish Renaissance. El Greco left his birthplace for Venice in 1567, never to return. El Greco's three years in Venice profoundly influenced his style. In 1577, he emigrated to Toledo, Spain, where he lived and worked until the end of his life.\nEl Greco's oeuvre is thus divided in three main periods:\n\nWorks he painted while he was still in Crete\nWorks he painted while he was still in Venice and Rome\nWorks he painted while he was still in ToledoEl Greco was mainly a painter but a few sculptures, including Epimetheus and Pandora, have also been attributed to El Greco. This doubtful attribution is based on the testimony of Pacheco. Pacheco saw in El Greco's studio a series of figurines (of wax, stucco, and wood), but these may have been merely models, like those used in the Italian workshops (like the one El Greco himself had created, when he was in Italy). The figures illustrated recall certain nudes in paintings by El Greco in their elongated proportions, but their naturalism and the accentuated musculature of the male figure are regarded by certain researchers as surprising for El Greco. Among the surviving works of the master are also four drawings; three of them are preparatory works for the altarpiece of Santo Domingo el Antiguo and the fourth one is a study for one of his paintings, The Crucifixion.", "Art of El Greco": "El Greco (1541–1614) was a prominent painter, sculptor and architect active during the Spanish Renaissance. He developed into an artist so unique that he belongs to no conventional school. His dramatic and expressionistic style was met with puzzlement by his contemporaries but gained newfound appreciation in the 20th century.He is best known for tortuously elongated bodies and chests on the figures and often fantastic or phantasmagorical pigmentation, marrying Byzantine traditions with those of Western civilization.\nOf El Greco, Hortensio Félix Paravicino, a seventeenth-century Spanish preacher and poet, said: \"Crete gave him life and the painter's craft, Toledo a better homeland, where through Death he began to achieve eternal life.\" According to author Liisa Berg, Paravacino revealed in a few words two main factors that define when a great artist gains the appraisal he deserves: no one is a prophet in his homeland and often it is in retrospect that one's work gains its true appreciation and value.", "El Greco (disambiguation)": "El Greco (1541–1614) was a Greek painter, sculptor, and architect of the Spanish Renaissance. \nEl Greco may also refer to:\n\nThe artistic style (Art of El Greco) which El Greco pioneered (typically used as an adjective in quotations)\nEl Greco (1966 film), by Luciano Salce\nEl Greco (2007 film), by Yannis Smaragdis\nEl Greco (album), a 1998 album by Vangelis\nEl Greco (soundtrack), a 2007 album by Vangelis with the score to the film by Yannis Smaragdis\nEl Greco (typeface)", "El Greco (2007 film)": "El Greco is a Greek biographical film about the life of the Greek painter of the Spanish Renaissance, Domenicos Theotokopoulos, known worldwide as El Greco. Based on the fictionalized biographical novel, El Greco: o Zografos tou Theou (El Greco: the Painter of God), by Dimitris Siatopoulos, it was released in 2007, directed by Yannis Smaragdis and written by Jackie Pavlenko. The main cast features prominent contemporary Greek actors like Lakis Lazopoulos, Dimitra Matsouka and Dina Konsta, and includes popular actors of the Greek cinema of the 1960s such as Sotiris Moustakas and Katerina Helmi, who, along with Juan Diego Botto, Laia Marull and others, surround the leading actor, Nick Ashdon, who portrays El Greco.", "El Greco Museum, Toledo": "The El Greco Museum (in Spanish: Museo del Greco) is located in Toledo, Spain. It celebrates the mannerist painter El Greco (Domenikos Theotokopoulos, 1541–1614), who spent much of his life in Toledo, having been born in Fodele, Crete.", "List of engravings by Albrecht Dürer": "The following is a very incomplete list of engravings by the German painter and engraver Albrecht Dürer.", "List of paintings by Albrecht Dürer": "The following is an incomplete list of paintings by the German painter and engraver Albrecht Dürer.", "List of woodcuts by Albrecht Dürer": "The following is a list of woodcuts by the German painter and engraver Albrecht Dürer.", "Alfred Sisley": "Alfred Sisley (; French: [sislɛ]; 30 October 1839 – 29 January 1899) was an Impressionist landscape painter who was born and spent most of his life in France, but retained British citizenship. He was the most consistent of the Impressionists in his dedication to painting landscape en plein air (i.e., outdoors). He deviated into figure painting only rarely and, unlike Renoir and Pissarro, found that Impressionism fulfilled his artistic needs.\nAmong his important works are a series of paintings of the River Thames, mostly around Hampton Court, executed in 1874, and landscapes depicting places in or near Moret-sur-Loing. The notable paintings of the Seine and its bridges in the former suburbs of Paris are like many of his landscapes, characterised by tranquillity, in pale shades of green, pink, purple, dusty blue and cream. Over the years Sisley's power of expression and colour intensity increased.", "List of paintings by Alfred Sisley": "This is an incomplete list of the paintings by the  British Impressionist artist Alfred Sisley, who was born to British parents in France, where he subsequently spent the majority of his life.\n\nTimeline1839 Born in Paris\n1839–1870 Paris\n1870–1875 Louveciennes, Yvelines (visit to England, 1874)\n1875–1877 Marly-le-Roi, Yvelines\n1877–1880 Sèvres, Hauts-de-Seine\n1880–1882 Veneux-les-Sablons, Seine-et-Marne\n1882–1899 Moret-sur-Loing, Seine-et-Marne (visit to Wales, 1897)\n1899 Died in Moret-sur-Loing", "List of paintings by Pieter Bruegel the Elder": "The following is a list of paintings by the Dutch and Flemish Renaissance painter and printmaker Pieter Bruegel the Elder. These Catalog Numbers correspond to the numbering in Roger Hendrik Marijnissen's book, \"Bruegel\", with photographs by the Swiss art historian, Max Seidel (New York: Harrison House, 1984).", "List of works by Sandro Botticelli": "The following is a list of works by the Italian painter Sandro Botticelli.", "Jan van Eyck Academie": "The Van Eyck – Multiform Institute for Fine Art, Design, and Reflection (formerly known as \"Jan van Eyck Academie\") is a post-academic institute for research and production in the fields of fine art, design and art theory, based in Maastricht, Netherlands. The academy was established in 1948 and was named after the painter Jan van Eyck. In 2013, 39 researches from countries around the world were working and studying at the institutes premises in Jekerkwartier. In 2012, the Hubert van Eyck Academie / Caterina van Hemessen Academie was established as a ‘teaching bridge,’ linking the Jan van Eyck Academie / Margaret van Eyck Academie with Maastricht University and other Maastricht art schools.", "List of works by Jan van Eyck": "This is a list of works by the Early Netherlandish artist Jan van Eyck. Van Eyck was not a prolific artist, with only twenty-one paintings attributed to him by scholars. Van Eyck was the first major European artist to utilize oil painting. Though the use of oil paint preceded Van Eyck by many centuries, his virtuosic handling and manipulation of oil paint, use of glazes, wet-on-wet and other techniques was such that Giorgio Vasari started the myth that Van Eyck had invented oil paintingAbout 20 surviving paintings are confidently attributed to him, as well as the Ghent Altarpiece and the illuminated miniatures of the Turin-Milan Hours, all dated between 1432 and 1439. Ten are dated and signed with a variation of his motto ALS ICH KAN (As I (Eyck) can), a pun on his name, which he typically painted in Greek characters.", "Henri de Toulouse-Lautrec": "Comte Henri Marie Raymond de Toulouse-Lautrec-Monfa (24 November 1864 – 9 September 1901) was a French painter, printmaker, draughtsman, caricaturist and illustrator whose immersion in the colorful and theatrical life of Paris in the late 19th century allowed him to produce a collection of enticing, elegant, and provocative images of the sometimes decadent affairs of those times.\nBorn into the aristocracy, Toulouse-Lautrec broke both his legs around the time of his adolescence and, due to an unknown medical condition, was very short as an adult due to his undersized legs. In addition to his alcoholism, he developed an affinity for brothels and prostitutes that directed the subject matter for many of his works recording many details of the late-19th-century bohemian lifestyle in Paris. Toulouse-Lautrec is among the painters described as being Post-Impressionists, with Paul Cézanne, Vincent van Gogh, Paul Gauguin and Georges Seurat also commonly considered as belonging in this loose group.\nIn a 2005 auction at Christie's auction house, La Blanchisseuse, his early painting of a young laundress, sold for US$22.4 million and set a new record for the artist for a price at auction.", "Camille Pissarro": "Camille Pissarro ( piss-AR-oh, French: [kamij pisaʁo]; 10 July 1830 – 13 November 1903) was a Danish-French Impressionist and Neo-Impressionist painter born on the island of St Thomas (now in the US Virgin Islands, but then in the Danish West Indies). His importance resides in his contributions to both Impressionism and Post-Impressionism. Pissarro studied from great forerunners, including Gustave Courbet and Jean-Baptiste-Camille Corot. He later studied and worked alongside Georges Seurat and Paul Signac when he took on the Neo-Impressionist style at the age of 54.\nIn 1873 he helped establish a collective society of fifteen aspiring artists, becoming the \"pivotal\" figure in holding the group together and encouraging the other members. Art historian John Rewald called Pissarro the \"dean of the Impressionist painters\", not only because he was the oldest of the group, but also \"by virtue of his wisdom and his balanced, kind, and warmhearted personality\". Paul Cézanne said \"he was a father for me. A man to consult and a little like the good Lord\", and he was also one of Paul Gauguin's masters. Pierre-Auguste Renoir referred to his work as \"revolutionary\", through his artistic portrayals of the \"common man\", as Pissarro insisted on painting individuals in natural settings without \"artifice or grandeur\".\nPissarro is the only artist to have shown his work at all eight Paris Impressionist exhibitions, from 1874 to 1886. He \"acted as a father figure not only to the Impressionists\" but to all four of the major Post-Impressionists, Cézanne, Seurat, Gauguin, and van Gogh.", "List of paintings by Camille Pissarro": "This is an incomplete list of the paintings by the Danish-French Impressionist artist Camille Pissarro (1830–1903).\nThe catalog numbers of the listed works are as given in the Catalogue Raisonné of the Wildenstein Institute.", "Orovida Camille Pissarro": "Orovida Pissarro (8 October 1893 – 8 August 1968), known for most of her life as Orovida, was a British painter and etcher. For most of her career she distanced herself from the Impressionist and Post-Impressionist styles of her father, Lucien Pissarro and grandfather, Camille Pissarro, in favour of a technique influenced by Chinese and other Asiatic art; but in the last quarter of her career developed a manner which drew on both traditions.", "Lycée Camille Pissarro": "Lycée Camille Pissarro is a senior high school/sixth-form college in Pontoise, Val-d'Oise, France, in the Paris metropolitan area.\nPlanning for the school began in 1953 and it was first established in 1959.", "William Turner": "William Turner may refer to:", "William Turner (painter)": "William Turner (29 November 1789 – 7 August 1862) was an English painter who specialised in watercolour landscapes. He is often known as William Turner of Oxford or just Turner of Oxford to distinguish him from his contemporary, J. M. W. Turner (known as William). Many of Turner's paintings depicted the countryside around Oxford. One of his best known pictures is a view of the city of Oxford from Hinksey Hill.In 1898, the Ashmolean Museum in Oxford held a retrospective exhibition of his work. Some of his paintings are still on permanent display at the museum. In 1984, the Oxfordshire County Council presented his work in an exhibition at the Oxfordshire County Museum in Woodstock. His paintings are also held in national and international collections, for example at the Tate Gallery (London, UK), the Metropolitan Museum of Art (New York City, US) and the Dunedin Public Art Gallery (New Zealand).", "William Turner (naturalist)": "William Turner MA (1509–10 – 13 July 1568) was an English divine and reformer, a physician and a natural historian. He has been called \"The father of English botany.\" He studied medicine in Italy, and was a friend of the great Swiss naturalist, Conrad Gessner. He was an early herbalist and ornithologist, and it is in these fields that the most interest lies today. He is known as being one of the first \"parson-naturalists\" in England.He first published Libellus de Re herbaria in Latin in 1538, and later translated it into English because he believed herbalists were not sharing their knowledge. Turner's works were condemned under Henry VIII and under Mary Tudor.", "Lynching of William Turner": "18-year-old William Turner was lynched on November 18, 1921, for an alleged assault on a 15-year-old white girl. Two years earlier hundreds of African-Americans were killed during the Elaine Race Riot in Hoop Spur a nearby community also in Phillips County, Arkansas.", "Charles William Turner": "Charles William Turner may refer to:\n\nCharles W. Turner (Medal of Honor) (1921–1950), American soldier and Medal of Honor recipient\nCharles W. Turner (attorney) (1846–1907), Adjutant General of Montana", "Henri Rousseau": "Henri Julien Félix Rousseau (French: [ɑ̃ʁi ʒyljɛ̃ feliks ʁuso]; 21 May 1844 – 2 September 1910) was a French post-impressionist painter in the Naïve or Primitive manner.  He was also known as Le Douanier (the customs officer), a humorous description of his occupation as a toll and tax collector. He started painting seriously in his early forties; by age 49, he retired from his job to work on his art full-time.Ridiculed during his lifetime by critics, he came to be recognized as a self-taught genius whose works are of high artistic quality. Rousseau's work exerted an extensive influence on several generations of avant-garde artists.", "List of paintings by Georges Seurat": "This is a list of paintings by Georges Seurat (2 December 1859 - 29 March 1891), a Post-Impressionist/Neo-Impressionist painter. He is noted for being the co-father of pointillism. Seurat had a short life, dying at only 31. As a result, many art historians tend not to divide his professional work into periods.\n\n\n== References ==", "Sadequain": "Syed Sadequain Ahmed Naqvi (Urdu: سیّد صادِقَین احمد نقوی)  (30 June 1930 – 10 February 1987), often referred to as Sadequain Naqqash, was a Pakistani artist, best known for his skills as a calligrapher and a painter. He is considered one of the finest painters and calligraphers Pakistan has ever produced. He was also a poet, writing hundreds of rubāʿiyāt in the style of Omar Khayyam and Sarmad Kashani.", "Michelle Obama": "Michelle LaVaughn Robinson Obama (born January 17, 1964) is an American attorney and author who served as the first lady of the United States from 2009 to 2017. She was the first African-American woman to serve in this position. She is the wife of former President Barack Obama.\nRaised on the South Side of Chicago, Illinois, Obama is a graduate of Princeton University and Harvard Law School. In her early legal career, she worked at the law firm Sidley Austin where she met Barack Obama. She subsequently worked in nonprofits and as the associate dean of Student Services at the University of Chicago as well as the vice president for Community and External Affairs of the University of Chicago Medical Center. Michelle married Barack in 1992, and together they have two daughters.\nObama campaigned for her husband's presidential bid throughout 2007 and 2008, delivering a keynote address at the 2008 Democratic National Convention. She has subsequently delivered acclaimed speeches at the 2012, 2016, and 2020 conventions. As first lady, Obama served as a role model for women and worked as an advocate for poverty awareness, education, nutrition, physical activity, and healthy eating. She supported American designers and was considered a fashion icon.After her husband's presidency, Obama's influence has remained high. In 2020, Obama topped Gallup's poll of the most admired woman in America for the third year running.", "First Lady Michelle Obama (painting)": "First Lady Michelle Obama, initially titled Michelle LaVaughn Robinson Obama, is a portrait of former First Lady of the United States Michelle Obama, painted by the artist Amy Sherald. Unveiled in 2018, it hangs in the National Portrait Gallery (NPG) in Washington, D.C. The six-by-five-foot (1.8 by 1.5 m) oil-on-linen painting shows Obama, rendered in Sherald's signature grisaille, resting her chin lightly on her hand, as a geometric print dress flows outward filling the frame against a sky-blue background.\nPraised by critics and immensely popular with museum visitors, the National Portrait Gallery's attendance doubled in the two years after the unveiling of Sherald's portrait along with Kehinde Wiley's portrait of President Barack Obama. Museum director Kim Sajet credits Sherald and Wiley with reinvigorating the genre of portrait painting. Sherald and Wiley were also the first African American artists to receive commissions for National Portrait Gallery presidential portraits.", "Donald Trump": "Donald John Trump (born June 14, 1946) is an American politician, media personality, and businessman who served as the 45th president of the United States from 2017 to 2021.\nBorn and raised in Queens, New York City, Trump graduated from the Wharton School of the University of Pennsylvania with a bachelor's degree in 1968. He became president of his father Fred Trump's real estate business in 1971 and renamed it The Trump Organization. Trump expanded the company's operations to building and renovating skyscrapers, hotels, casinos, and golf courses. He later started side ventures, mostly by licensing his name. From 2004 to 2015, he co-produced and hosted the reality television series The Apprentice. Trump and his businesses have been involved in more than 4,000 state and federal legal actions, including six bankruptcies.\nTrump's political positions have been described as populist, protectionist, isolationist, and nationalist. He won the 2016 presidential race as the Republican nominee against Democratic nominee Hillary Clinton while losing the popular vote, becoming the first U.S. president with no prior military or government service. The 2017–2019 special counsel investigation led by Robert Mueller established that Russia interfered in the 2016 election to benefit the Trump campaign, but not that members of the Trump campaign conspired or coordinated with Russian election interference activities. Trump's election and policies sparked numerous protests. Trump made many false and misleading statements during his campaigns and presidency, to a degree unprecedented in American politics, and promoted conspiracy theories. Many of his comments and actions have been characterized as racially charged or racist, and many as misogynistic.\nTrump ordered a travel ban on citizens from several Muslim-majority countries, diverted funding towards building a wall on the U.S.–Mexico border, and implemented a policy of family separations for apprehended migrants. He signed the Tax Cuts and Jobs Act of 2017, which cut taxes for individuals and businesses and rescinded the individual health insurance mandate penalty of the Affordable Care Act. He appointed 54 federal appellate judges and three United States Supreme Court justices. In foreign policy, Trump pursued an America First agenda. He withdrew the U.S. from the proposed Trans-Pacific Partnership trade agreement, the Paris Agreement on climate change, and the Iran nuclear deal. He initiated a trade war with China that negatively impacted the U.S. economy. Trump met three times with North Korean leader Kim Jong-un, but made no progress on denuclearization. He reacted slowly to the COVID-19 pandemic, ignored or contradicted many recommendations from health officials in his messaging, and promoted misinformation about unproven treatments and the availability of testing. \nTrump lost the 2020 presidential election to Joe Biden but refused to concede, falsely claiming widespread electoral fraud and attempting to overturn the results by pressuring government officials, mounting scores of unsuccessful legal challenges, and obstructing the presidential transition. On January 6, 2021, Trump urged his supporters to march to the Capitol, which they then attacked, resulting in multiple deaths and interrupting the electoral vote count.\nTrump is the only federal officeholder in American history to have been impeached twice. After he pressured Ukraine to investigate Biden in 2019, he was impeached by the House of Representatives for abuse of power and obstruction of Congress in December. The Senate acquitted him of both charges in February 2020. The House of Representatives impeached Trump a second time in January 2021, for incitement of insurrection. The Senate acquitted him in February, after he had already left office. Scholars and historians rank Trump as one of the worst presidents in American history."}